[
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "南城新基违章建筑没人管", "issuetime": "发布日期2020-05-19 06:41:44", "issuecontent": "为何新基二环路四巷旁，违章建筑没人管。任凭他建这么高。一楼建这么高，不是建两层复式，希望对事公平公正处理事情。", "dealstate": "状态： 待处理"},
{"title": "金洲南坊北 坊公共停车位私人乱霸占何时休？", "issuetime": "发布日期2020-05-19 04:30:38", "issuecontent": "金洲社区公共停车位，长期有私人用无牌摩托车，摩托三轮车，共享单车，加装地锁········长期霸占着，有失“共享社会停车位”的意义，俨然成为某些人专用停车位，希望有关单位引起重视为盼，谢谢！！！！！！", "dealstate": "状态： 待处理"},
{"title": "南城西平社区医院儿童防疫针预约电话难接通", "issuetime": "发布日期2020-05-19 08:34:37", "issuecontent": "每天打几十个电话给孩子预约打防疫针，根本打不通。就算是人多，也不至少每天8点开始打几十通电话都接不通吧？", "dealstate": "状态： 待处理"},
{"title": "投诉小型加工厂没人管", "issuetime": "发布日期2020-05-19 06:46:31", "issuecontent": "尊敬环保局领导你好，他没有环评报告，能开在居民楼，而且时不时发出噪音，吱吱响，厚街三屯伦品俑十七巷1号，请尽快查处搬走，太烦人。", "dealstate": "状态： 待处理"},
{"title": "土地权属问题", "issuetime": "发布日期2020-05-19 08:47:58", "issuecontent": "早年在虎门沙角社区买了一块地，后在该地块建起4层半高的房子。该地块是我爸从我一个叔叔手上买来的（属于本村村民之间流转），当时只有社区开具的收据，而且收据还是我叔叔的名字（当时是我爸直接给钱我叔叔拿到收据的，后来也没转名）。怕以后会引起纠纷，请问我现在该如何处理，怎样才能厘清该土地的权属。希望能给出相关指引，非常感谢！", "dealstate": "状态： 待处理"},
{"title": "工厂东莞诠盛电器有限公司扣押员工身份证好几天了， 合法吗？", "issuetime": "发布日期2020-05-19 08:32:07", "issuecontent": "东莞诠盛电器有限公司（应该是厚街永泰路与西环路交界口处）， 扣押员工身份证三四天还不归还， 这似乎不是工厂的常规做法。 不但如此， 生产车间主管还不时的恐吓员工要辞退对方。。。我非常肯定这不是工厂高层的指示， 只是小主管拿着鸡毛当令箭的个人行为，恐吓他人理论上据我了解已经造成了刑事罪行， 不是吗？ 我希望有关当局能给于该厂小主管正确指示， 公司请人来打工， 它自身也是打工者， 何必呢？大家出来打工都不容易， 不是吗？ 真心要用人， 理论上应该给于相应的培训才上岗， 这样做啥才能事半功倍， 不是吗？ 扣押员工身份证与恐吓员工我非常肯定已经造成了刑事罪行， 希望有关当局能伸出援手， 帮帮这些离家背景的打工仔。 非常感谢！", "dealstate": "状态： 待处理"},
{"title": "关于房产过户的税费问题", "issuetime": "发布日期2020-05-19 04:45:11", "issuecontent": "现有一房产属于公司企业名下，转让本自然人，买卖双方约定交易所产生税费均由买家个人承担，请问交易过程需缴纳何种税费，各种税费比例是多少？公司的房产购买时间为2007年面积100平方，当时房产花费70万，现评估250万，实际交易价格260万，请问交易双方需缴纳多少税费，谢谢回答！", "dealstate": "状态： 待处理"},
{"title": "万科二期物业中心附近交通堵塞，行人无法通行。", "issuetime": "发布日期2020-05-19 08:26:36", "issuecontent": "早上七点多上学时，车辆较多，万科二期垃圾处理口路口停满了车，经常导致交通堵塞，靠近学校的人形路也停了车，去金桂园学校的学生无法通行，在车辆中穿梭，有重大的交通隐患。 建议，清除人形路上的车辆，完善此处人形道，加强监管此处乱停车辆。", "dealstate": "状态： 待处理"},
{"title": "长安镇长安车站附近涌头立交道路没人打扫", "issuetime": "发布日期2020-05-19 08:51:24", "issuecontent": "长安镇长安车站附近涌头立交道路没人打扫。从长安宵边市场公交站到深圳松岗塘下涌治超检查站东莞段，从深圳松岗塘下涌治超检查站到长安宵边市场公交站东莞段。这段路灰尘，沙土严重，每天是否没有人打扫，道路还有大坑，部分下水道井盖下陷10cm左右没人维修，存在严重安全隐患。还是有人吃空饷？拿着环卫工资不干活，生活在涌头，每天路过这里好像是有沙尘暴一样，搞得沙子吹到眼睛里。下次再出现这种情况，可以报销医疗费用吗？仔细一看，这条路并没有施工，还是沥青路面，这种现象已经持续一年多没有人管，严重影响市容市貌。大家都知道S358省道，G107国道交通繁忙，再没人管，下次直接配图。", "dealstate": "状态： 待处理"},
{"title": "武汉回广东的政策", "issuetime": "发布日期2020-05-19 09:05:17", "issuecontent": "去年前回湖北黄冈的，路过武汉，请问如6月初回东莞，需要什么手续，做核酸检测还是什么？请详细说下", "dealstate": "状态： 待处理"},
{"title": "场地翻新", "issuetime": "发布日期2020-05-19 09:14:41", "issuecontent": "滨江体育公园羽毛球场地地胶陈旧老化，有些地胶已经裂开翘起，而且最近经常看到有人因此扭伤，希望能够翻新，让各市民更安全舒适的进行健康运动。", "dealstate": "状态： 待处理"},
{"title": "常平天虹路段乱停乱放塞车无人处理，执法标准是？", "issuetime": "发布日期2020-05-19 09:02:58", "issuecontent": "常平镇常黄路，桥沥往常平镇中心方向，天虹路段，地上最右车道本来已经去除停车位为的就是解决这里的拥堵问题。但在早高峰晚高峰，经常有车辆，垃圾清理车，一堆美团外卖单车停在最右车道，导致依然是3车道变2车道，塞车的同时又右车道车辆往中间边线极度危险，加塞严重，为何这么明显的违停现场没有交警或者铁骑来处理。 但在天鹅湖工业区骏捷篮球馆附近，前段时间进行治污工程时候，道路已经被挖烂，全部车辆只能靠边停放。交警却对停在停车位旁边的小车抄罚单，一整排停在路中间的车却不抄，请问交警的执法标准是什么。", "dealstate": "状态： 待处理"},
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "听信黑心医生推荐，买到假奶粉！", "issuetime": "发布日期2020-05-19 09:16:25", "issuecontent": "2019年1月左右，我家小宝四个月大，因湿疹，带去东莞市妇幼保健院看病，医生推荐了一款叫做“敏康特”的深度水解奶粉，因为这种奶粉名字不好记而且之前也没有听过，所以该医生还特意写在了一张纸条上，叫我们到外面去买。 最近湖南爆发的“大头娃娃”事件，我们拿出之前医生开的这个叫做“敏康特”的深度水解奶粉罐一看，才知道，上面也是写着“固体饮料”，才知道上当受骗！ 望相关部门严肃整顿，查处，给愤怒的父母一个满意的答复。", "dealstate": "状态： 待处理"},
{"title": "关于港口大道沿海丽水佳园小区违规收取停车费的问题", "issuetime": "发布日期2020-05-19 09:17:14", "issuecontent": "道滘蔡白沿海丽水佳园万科物管在5月1日用私自在业主门口贴通知的形式下发一个停车收费通知，我们众多业主不解，让物业提供收费依据也一直不提供，后来近300户业主联名反对收费。物业现在收费的是别墅的庭院，庭院是房屋不可分割部分，使用权属于业主，开发商无权指定其为车位用途；再说，车道与车位是两个不同性质的东西，车道变车位是需要通过业主同意才能改变的。另外，万科物业拿的是2018年开发商和万科物业签订的前期合同，这个合同在美佳物业变成万科物业时没有对全体业主公示，没有过半业主同意。另外，万科进驻以来没有和我们业主签订任何服务合同。镇房管所同志在15日到小区和几十位业主代表，镇房管所同志在场确认不了物业收费通知是否合法，请问市局领导，这样的收费是否合法？物业凭一纸通知就来收费行吗？", "dealstate": "状态： 待处理"},
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "建议因地制宜开发使用塘厦镇“椰山公园”地块。", "issuetime": "发布日期2020-05-19 09:10:27", "issuecontent": "现有东莞市塘厦镇椰山地块，距塘厦镇政府约2公里，位于塘厦镇诸佛岭社区诸佛岭大道与大岭古街路口，该地块有个小山坡，小山坡上都披树林，是本地人耳熟能详的“椰山公园”，然而事实总是相反，“椰山公园”只是虚有其名，这个地块夹杂着不少私人的砂石场和垃圾回收站，经常有超大型车辆进出，扬尘与噪音问题突出，且有可能存在偷倒建筑垃圾的问题。作为塘厦人，非常希望能够还原“椰山公园”的生态本色，“椰山公园”地块处于塘厦中心区，原本是一块低成本能被开发成生态公园的地块，却暴殄天物，沦为泥头车、砂石场、垃圾回收的集散地。当前东莞在处于建设“湾区都市、品质东莞”窗口期，正大力推进农村环境整治和美丽乡村建设，塘厦也提出了“工业制造强镇、品质魅力塘厦”的口号，作为小市民特向当地政府反映，建议能够乘这股东风还原“椰山公园”地块的生态本色，因地制宜开发地块，避免土地被污染。另外，对于该地块经常有大型车辆进入的问题，建议加强管控，惩治偷倒大型生活垃圾、建筑垃圾的违法行为。", "dealstate": "状态： 待处理"},
{"title": "工厂噪音", "issuetime": "发布日期2020-05-18 22:15:44", "issuecontent": "长乐区古槐镇富丽华府旁边的福建华意新型建材公司，24小时都在运行，晚上有时有大型车辆运作，晚上有时还会排放煤烟，今年初三严重影响了我睡眠，请解决，谢谢", "dealstate": "状态： 待处理"},
{"title": "房屋漏水", "issuetime": "发布日期2020-05-18 22:18:08", "issuecontent": "东莞市东坑镇创基路北二巷19号房屋二楼厕所漏水，已经渗透旁边21号房屋主体架构，开始掉油漆。多次跟屋主、承租人沟通。屋主答复房屋是整栋出租现任承租人，有问题应该是承租人处理。与承租人沟通，就接了条水管在旁边下地面，污水横流。但21号房屋主体架构还在渗透滴水。图一是没处理前的现象，图二接了管的效果。完全跟没有处理的效果一样还一天比一天严重，有时他们在洗衣服冲厕所等下面就像下雨一样，流的都是臭水。", "dealstate": "状态： 待处理"},
{"title": "夫妻随迁入户问题", "issuetime": "发布日期2020-05-18 22:50:17", "issuecontent": "我老婆属于中堂镇户口，属于中堂居委会，我打算随迁过来，咨询居委会几次都答复不能迁入，咨询中堂户政部门，答复需要居委会同意才能迁入，东莞市的政策是支持夫妻随迁的，居委会这种行为是否违规呢 我打算办理迁入户口后，立即再迁移到万江新城社区，这种情况下，还是一定要中堂居委会同意吗 ps：小孩在中堂上学，老婆不方便迁移户口到万江", "dealstate": "状态： 已受理"},
{"title": "问大岭山主管领导，水朗公寓今年可以动工吗？", "issuetime": "发布日期2020-05-18 22:55:27", "issuecontent": "几年前有人在阳光网留言说，水朗建设公寓需要调整用地性质，几年后的今天土地性质调整好了吗？调土地性质要这么久吗？？水朗公寓今年可以动工吗？？？？？", "dealstate": "状态： 待处理"},
{"title": "晚上烧烤油烟污染噪音扰民", "issuetime": "发布日期2020-05-18 23:13:35", "issuecontent": "虎门镇运河路即旧人民医院旁，晚上露天烧烤档，烧烤烟严重污染，油烟满天飞，搞得周围居民无法生活，严重危害人身健康，希望有关部门能够管一管。", "dealstate": "状态： 待处理"},
{"title": "2020年5月转到东城户口的，报读学校", "issuetime": "发布日期2020-05-18 22:57:59", "issuecontent": "请问：2020年5月转到东城户口的，本次可报读东城户籍对应的小学一年级吗？", "dealstate": "状态： 待处理"},
{"title": "道滘沿海丽水佳园非法收费", "issuetime": "发布日期2020-05-18 22:51:00", "issuecontent": "道滘镇沿海丽水佳园的万科物业发了一份收费通知，通知我们别墅区业主从6月1日开始收取停车费。去年万科物业已经发过一次了，后来在镇房管所，维稳办的协调下，房管所出具了一份书面处理回复，要求物业人员需要收费的调查清楚，并依法依规公示，征求业主意见后再实施。但今年物业发的收费通知我们业主绝大部分不同意，其中有270多名业主签名反对该收费方案并且交给镇的房管所和信访办。但部门组织协调时万科的刘经理非常大牌，就说自己收费是合法，但又拿不出什么证据。镇房管所同事也提供不了意见，任由业主和物业刘经理在争吵，一点效果都没有。首先，物业拿不出收费依据，第二，新增收费也没有公示，没有取得过半业主同意。第三，物业现在收费的是别墅业主自家门口和花园的空地，不是车位，也不是停车场。希望部门加强管理，要物业依法依规来收费，拿出收费的合法依据出来，而不是只会强制手段来处理。把自己看成是小区的老板一样。疫情还没过去，又在破坏文明。影响小区声誉，影响蔡白文明村声誉。", "dealstate": "状态： 待处理"},
{"title": "关于金树路北四巷2号及4号拆迁房的问题", "issuetime": "发布日期2020-05-18 23:16:58", "issuecontent": "关于金树路北四巷2号及4号拆迁房的问题 4月22日我们向区府反映过该拆迁房的卫生问题和治安问题，很感谢政府的关注和重视，卫生问题现已得到相应处理，但是治安问题截止到目前还没有回应。 以下是详细情况说明： 一、这两栋房子原本拆了好久的，但最近发现有一些来历不明的人入住，他们既不是房东也不是租客，生活习惯很糟糕，屋内搞得乌烟瘴气，严重影响市容。另外，4号的居住者人数越来越多，他们是做废品收购站的，每天开着三轮车进进出出，不时发出噪音，严重影响到邻居们的正常作息，让邻居们苦不堪言，也非常没有安全感（房屋与房屋之间空隙非常小，随时可以进入隔壁房屋）。希望有关部门及时干预，非常感谢！", "dealstate": "状态： 待处理"},
{"title": "强霸地方不让其他人正常停车", "issuetime": "发布日期2020-05-18 23:24:14", "issuecontent": "东莞市大朗镇蔡边村培兰小学后门旁边一公共区域，本来是大家停车的公共区域，可以停放多辆小车的，但是有人因为经常找不到停车位而私自将公共区域霸占，在地上打上地锁，将自家的男装摩托车锁上地锁，以此来霸占车位。还扬言只要车位一空就把自家的摩托车全部锁在公共区域，霸占着车位，不让附近的居民停放。这样自私的行为真的严重影响了生活的便利！公共区域本来就是让大家生活便利的地方，请还我们一个公道，把公共区域还回来！", "dealstate": "状态： 待处理"},
{"title": "道滘丽水佳园的万科物业野蛮加征停车费", "issuetime": "发布日期2020-05-18 23:21:23", "issuecontent": "第一：2018年万科和沿海开发商签订合同时，不在小区公共区域公示通知业主，走网上公告流程蒙混获批。被告知方如果找不到的情况下可以公告算是一个告知过程，而我们业主明明住在小区却不告诉业主，这种操作本身就是无耻。第二：车库前的车位是私家车库的必经入口，私家车库已纳入房产证面积已交过管理费，并无赠送之说。花园是房屋的附属物，既不属于开发商，更不属于物业，也不属于自有产权证车位收管理费类型，物业没有提供清扫和修葺服务，所以无权收费！第三：全国物业管理条例第二十七条已有明确规定：开发商无权将业主共有部分授受给物业公司用来收费。东莞市物业管理办法第57条规定：利用物业管理区域属于业主共有的道路，绿地或其他场地作为停放车位或者利用物业共用部份、共用设施进行经营的，应当征得相关业主和业主大会同意，所得收益依法归会体业主所有。第四：现在大多数业主联合签名反对在别墅公共区域规划车位，反对万科霸权强征车辆管理费，疫情期间激化民怨，请上级职能部门严查！镇领导来协调能力不够，物业经理和业主吵架，态度强硬恶劣，不顾业主联名签字反对，已将别墅区建成停车场，没有哪个部门能管吗？", "dealstate": "状态： 待处理"},
{"title": "万江楼盘瀚柏青柠时代强制收取2万元团购优惠款、欺诈业主行为严重", "issuetime": "发布日期2020-05-18 23:58:19", "issuecontent": "经朋友介绍，自行到现场购房，现场也没有相关的活动宣传及文字说明。销售人员在我方缴付定金后，强制要求在购买价外收取团购优惠款2万元，声称每一户都必须交2万元所谓的团购优惠款，说是享受购房“付2万抵5万\"活动，但该款不算进购买价也无法抵扣首付，此款等于白付，没任何发票。对于不认可的2万块团购费也不知道到何处申诉。 看楼时，本人一再跟销售强调不买顶楼，销售当时回应是10楼不是顶楼，11楼才是顶楼，所以就跟老公商量买了10楼，但是到了交楼时，10楼居然变成了顶楼，现在本人用高楼层的价格买了顶楼的房子，这种被欺骗的心情真的不知如何形容。 现在看到网友的诉求得到合理的解决，看到住房规划建设局的合理作为。在此本人也希望在这里能够得到一个合理的解决方案，强烈要求开发商退还2万块团购费，请住建局同志帮忙解决，要回已支付的不合理款项，10楼变成了顶楼是否能给我们一个合理的解决方法。谢谢！", "dealstate": "状态： 待处理"},
{"title": "请融易地产还我血汗钱！", "issuetime": "发布日期2020-05-18 23:53:38", "issuecontent": "我于2018年通过东莞市融易地产推荐介绍了一套城南意境的别墅，对于房子我们很满意，也想立马定下来，在洽谈过程中才知道原来该套房业主房产证并未满两年，其实并不能马上过户出售，但融易地产工作人员说让我们相信他们，该房产没有任何问题，让我们先交50万定金，等房子可以过户时他们就再办理过户手续，因为融易地产在东莞来说也是大的地产公司，到处都有门店，所以也没想太多。就相信他们交钱了，当天就给了50万定金业主并在中介公司刷了35000中介费，在房屋过户前，业主被他人起诉，房子被法院冻结并且拍卖，目前还在跟业主打官司中，当时业主在跟我签合同时，已经有跟银行逾期过两次，并且房产证是在其另一个朋友手上带来的（这个朋友后面在法院碰到，才知道是业主其中一个债主），这就证明融易地产对于风险把控没有做到位，为了成交而刻意隐瞒了其中风险，目前我跟业主还在打官司当中，情况很不乐观，广东省高级人民法院给予裁定，是让我直接不能参与其拍卖款项分配，也就代表，我那50万完全打水漂了，目前我找到融易地产，我希望拿回我的中介费35000元，他们的服务费于情于理应该退还给我，而不是对我置之不理，态度极其傲慢，我请求媒体的帮助，还我一个公道。", "dealstate": "状态： 待处理"},
{"title": "万江共联烧烤占道经营噪音扰民", "issuetime": "发布日期2020-05-18 23:40:57", "issuecontent": "各位领导你们好：已经投诉好多次：万江共联莲子坊易成批发行隔离烧烤坊和隔离万州烤活鱼：占道经营和噪音扰民：已经投诉好多次：万江城管也过来处理来：效率也很高：但是效果不理想：当晚处理了：第二晚继续占道经营和噪音扰民：现在小孩要反学：没法睡眠：我只能希望有关领导严肃处理：谢谢：", "dealstate": "状态： 待处理"},
{"title": "阴阳路无人管理", "issuetime": "发布日期2020-05-18 20:10:50", "issuecontent": "万江桥莞城往万江方向，最左边车道阴阳路，刚好在车辆正常行驶的轮胎位置，存在安全隐患。车辆都只能压实线行驶，往左边一点开轮胎就卡在阴阳路缝里。希望有关部门能实地考察一下。尽快整好！", "dealstate": "状态： 待处理"},
{"title": "咨询关于《进一步扶持非公有制经济高质量发展的若干政策》的实施进度", "issuetime": "发布日期2020-05-18 20:29:39", "issuecontent": "首先感谢石排镇政府对于高技能人才的培养和关心，出台了一系列育人才稳经济的举措。 本人希望能通过问政平台咨询关于政策的落地进度。1：高技能人才子女入学问题，如：需要落户吗？有公立幼儿园吗？在哪个窗口进行办理？。2：高技能人才的安居政策落地进度如何？（之前有联系石崇人才公寓管理处，得到的答复是不知道或者等上级通知）3：镇街配套对于高技能人才的生津贴何时落地？ 希望平台能帮助我咨询政策实施进度，或者相对应的咨询窗口，帮助我解决安居，入学等困扰，尽快能接妻女来莞工作学习。", "dealstate": "状态： 待处理"},
{"title": "号码没有使用收费", "issuetime": "发布日期2020-05-18 21:07:07", "issuecontent": "我号码17688818886没有使用产生了收费。", "dealstate": "状态： 待处理"},
{"title": "万江瀚柏青柠时代强制收费问题", "issuetime": "发布日期2020-05-18 20:59:41", "issuecontent": "深圳瀚柏集团在万江的楼盘瀚柏青柠时代（又名润隆大厦）商品房销售存在以下行为： 一、我方自行到现场购房，未参与任何团购活动，现场也没有相关的活动宣传及文字说明。销售人员在我方缴付定金后，强制要求在购买价外收取团购优惠款2万元，声称每一户都必须交2万元所谓的团购优惠款，且该款不算进购买价也无法抵扣首付。 根据签订的《京东房产团购优惠确认函》第二条：签订本协议，甲方缴纳服务费人民币大写（贰万）元后，即成为乙方会员，可凭本“购房优惠确认函”、乙方开具的服务费收据及刷卡小票享受购买开发商指定房源“2万抵5万”的购房优惠。而实际并未享受这个优惠活动，现强烈要求开发商退还2万块团购费。 二、开发商要求购房者必须支付2500元律师费，但现场无公示收费明细及价格标准，我方当场咨询驻点人员（属广东名成律师事务所或近音），自行办理相关业务不需委托律师是否可免除律师费，该驻点人员答复每一户必须收取2500元，即使是本人办理也需收取。 三、我方在贵局网站上查询商品房备案，均未发现该楼盘的备案价格，其未经备案，销售现场未发现在显眼位置公示备案价格及具体销售情况，无公示勘察、建设、施工单位，是否不合规？ 四、该楼盘在按建筑面积*单价18200元的总价与业主订立合同，超出该单价的款项订立装修合同，同一户型同一装修标准不同楼层装修合同的总价从1万到10多万不等，是否违反价格规定变相超越备案价监管？ 针对上述强制收费行为及不合规的价格管理行为，请贵局予以抵制。", "dealstate": "状态： 待处理"},
{"title": "金河社区古坑村2巷，多家违建", "issuetime": "发布日期2020-05-18 20:19:44", "issuecontent": "金河社区古坑村2巷，多家自建房拆除改建，未看见有报建登记号，经常晚上开工，不顾附近居民生活作息，把建筑垃圾及材料摆放在道路上，严重影响附近居民生活出行，望有关部门管管。", "dealstate": "状态： 待处理"},
{"title": "停车场乱收费", "issuetime": "发布日期2020-05-18 21:11:31", "issuecontent": "请问东莞市盈锋物业发展有限公司停车从入场至离场不足5分收费5元合理吗？", "dealstate": "状态： 待处理"},
{"title": "大排档油烟扰民", "issuetime": "发布日期2020-05-18 20:35:03", "issuecontent": "怀德怀北路集友公寓地铺的三间大排档每天晚上油烟扰民，已在上年投诉了还没有整改，望有关部门处理", "dealstate": "状态： 待处理"},
{"title": "路面被砸烂却没人管", "issuetime": "发布日期2020-05-18 21:26:36", "issuecontent": "位于东莞市东城区梨川兰基头村，大概4月25号开始，每天都会来一队施工人员把几条巷的路面全部砸烂，当时据说是治污，但是5月份开始就没来人了，路面到现在还是处于砸烂的状态却没人管。这到底是什么情况，为什么把路全部砸烂了却大半个月没人管，这样给村民带来极大的不便！", "dealstate": "状态： 待处理"},
{"title": "市桥社区小孩社保卡办理周期长", "issuetime": "发布日期2020-05-18 21:32:38", "issuecontent": "小孩在2月份提交新生儿参保，3月份已参保，但社保卡制卡一直处于以下进度，曾经已致电市桥社区相关部门，给予的答复是疫情不能安排去取表，但根据本人从事社保的经验，取表只需到社保局机取，现在各个政务都已陆续开放，是否能加快居民办卡的进度？毕竟取表制卡又要很长的一段时间……请相关部门跟进能否加快进度，不要把这些表堆到一定数量才去领取，这样严重耽误市民使用", "dealstate": "状态： 待处理"},
{"title": "事实扰民", "issuetime": "发布日期2020-05-18 21:47:59", "issuecontent": "万江油新路六巷5号出租屋二楼这家人，白天一大早招惹外面的人在巷上大喊大叫，当到了晚上在出租屋里又大喊大叫，小孩才几个月大，每次睡着都比这家人吵闹声音吵醒，极度扰民，望处理！", "dealstate": "状态： 待处理"},
{"title": "污水净化站24小时工作 噪音扰民", "issuetime": "发布日期2020-05-18 21:58:41", "issuecontent": "2019年年底，横沥镇月塘村月塘1号桥往四海工业区方向建立小型污水净化站，24小时工作，噪音大，影响附近居民休息。 希望通过这个平台通知责任方在净水站附近建立质量好，高度高的隔音墙或其他隔音措施，谢谢！", "dealstate": "状态： 已受理"},
{"title": "东莞市黄江镇倚天园街270号二楼厂房刺激性气体扰民", "issuetime": "发布日期2020-05-18 21:56:11", "issuecontent": "东莞市黄江镇倚天园街270号二楼厂房 经常散发有刺激性气体并带有天那水味道 其在夜间行为更猖狂，排污量更大，吸入后造成头晕 该厂房有大量天那水，严重威胁附近居民安全，请相关部门核查，严正执法！", "dealstate": "状态： 已受理"},
{"title": "厚街供销社大楼拆除后作何用途?何时动工", "issuetime": "发布日期2020-05-18 22:08:44", "issuecontent": "各位领导:请问位于厚位竹溪社区门前的厚街供销社大楼己拆除(现己铁皮围敝)己有1年多,由于原本狭窄的道路又因铁皮围敝占用一部份道路时间较长又不见动工,导致该段道路交通拥堵!请问该项目规划作何用途,何时动工?望尽快动工,还路于民!谢谢", "dealstate": "状态： 待处理"},
{"title": "投诉寮步翠珑湾小区置荟星城物业不作为", "issuetime": "发布日期2020-05-18 17:03:27", "issuecontent": "投诉寮步镇金钗路翠珑湾小区置荟星城物业，小区三期和四期大门和侧门都没有设置门禁，小区门口人员可以随意出入，小区内每幢楼下也没有门禁，每个地下车库进电梯入口也没有门禁，即使在疫情期间也是任意人员可以随意出入，若有不法之徒，易可畅通无阻！！！小区四期前段时间就发生不明男性骚扰女住客事件，虽报警处理，但人身伤害已经造成！ 我向小区多次投诉均不理会,请有关部门帮忙下，解决一下数千人人身安全问题！ 请东莞市住房和城乡建设局，正确行使人民付于的权力，为人民服务。时代是出卷人，职能部门是答卷人，人民是阅卷人。 期盼回复处理！！！", "dealstate": "状态： 已受理"},
{"title": "道路施工通行不便", "issuetime": "发布日期2020-05-18 17:11:40", "issuecontent": "位于厚街镇下栅新村这附近一带，几乎每一条巷子都是把路挖断，是同时候，造成住在附近的居民车辆无法行驶与停靠。挖烂的路面不及时填补，只是简单把类似鱼网的东西盖在上面，更造成我本人的车子要进行维修。修路不是有问题，问题是能不能不要整个村同时修，即使同时修，那能否修了赶快填补？现在车辆日益增多，能停的位置不多了，自家的停车库都进不去，每天回家都要找很久的车位！能不能做到便民这一点？", "dealstate": "状态： 待处理"},
{"title": "清溪镇 肯德基旁 富业路口的摆摊", "issuetime": "发布日期2020-05-18 17:19:31", "issuecontent": "编号:222947 以及 编号:223479 编号:224741 编号:227689 编号：242504几乎一模一样的回复，几乎一模一样的不作为。 位于清溪镇居民管理区的肯德基左侧路口 富业路口的摆摊 能否有效的治理一下 几乎投诉一次就整治一次 完了又打回原形 给来往市民及车辆进出带来了极大的不方便 况且这些都是无执照经营 是哪个部门允许他们在那摆摊经营？他们堵塞交通及人行道。相关部门也不管吗。摆摊摆的到处是垃圾，又要清洁工人去打扫，他们可没有交税耶。而且都是那群人，那群人都是固定那个位置，好像有交租一样。 明明市政的监控就在旁边，不肯执法部门看不见的。明明就在居民管理区门口，不可能执法人员看不见的。明明治安亭就在旁边，又不去执法。疫情期间还那么猖狂", "dealstate": "状态： 待处理"},
{"title": "细升小问题", "issuetime": "发布日期2020-05-18 17:53:50", "issuecontent": "我们是积分入户，入的是南城鸿福社区的集体户。弟弟马上就要升一年级了，目前哥哥在阳光四小读二年级，想问下弟弟能否也分到四小？或者四小附近的小学？毕竟如果分的太远，家长这边接送，真的是太太难了", "dealstate": "状态： 待处理"},
{"title": "乱摆乱卖，影响交通", "issuetime": "发布日期2020-05-18 17:22:01", "issuecontent": "横沥三江市场后门广兴超市门口这条街，严重影响交通，特别是下午五点以后，全都是乱摆乱卖。交通很大影响。人流又大，出什么事就麻烦了", "dealstate": "状态： 待处理"},
{"title": "不合格停车场收费", "issuetime": "发布日期2020-05-18 17:32:54", "issuecontent": "万江共联社区执行不合格车辆违章收费，收费前后停车场所未做任何整改，停车仍然乱七八糟，收了费又没有任何车位和设施改进，只加几个收闸口，费用也贵而不合理，请政府给个合理的收费和妥善的停车场所，造就一个好的民生环境。。。。。", "dealstate": "状态： 待处理"},
{"title": "投诉（莞城街道城管局）及（莞城卫生局）不作为", "issuetime": "发布日期2020-05-18 18:53:22", "issuecontent": "尊敬的领导:你们好！因疫情期间本不想打扰，但看到作为执法的两部门莞城街道城管局及莞城卫生局对执法能力质疑我深感投诉无门。从2018年投诉的（东莞市莞城区澳南戙船澳新街十二巷4号屋主）开设的家禽养殖场所到现在为止这个养殖场还在，投诉到城管局也3/4次，也出局告知书，但养殖场到今天为止还在，夏天来临每次经过都是恶臭难闻，附近居民也是投诉无门。对于生活在附近的居民生活卫生条件是一个隐患。在国内疫情发生今天，难道对于这样的密集人居环境卫生不该重视吗？望有关领导能执法到位，为我们这些平民老百姓创造舒适的人居环境！谢谢", "dealstate": "状态： 待处理"},
{"title": "黄江镇国土所宿舍房产的房产证什么时候能办理除名手续？", "issuetime": "发布日期2020-05-18 18:23:25", "issuecontent": "市不动产中心，房管局： 我是黄江镇国土所宿舍的一名挂名业主，2019年4月去办理房产的除名手续时才得知不给办理，依据是本房产的土地性质是集体划拨。 房子是2008年经过正常手续办理买的，有发票，独立房产证，现在需要除名，却办理不了，咨询过房管所，说是历史遗留问题，会慢慢解决，但一年多过去了，仍然是没有解决。 请问，这种房产可否不办理不动产证，只办理房产证的除名手续？ 此房实际上已经不属于我了，却仍然挂着我的名，严重影响了我的实际生活质量。国家政策的改变，却让无辜老百姓来买单。 政府能尽量给出一个合理的解决方案吗？", "dealstate": "状态： 待处理"},
{"title": "虎门镇南栅元头新村小区不让外卖进小区！", "issuetime": "发布日期2020-05-18 18:53:47", "issuecontent": "根据政策，测温后应该允许进入。望解决问题！", "dealstate": "状态： 待处理"},
{"title": "乱停乱放", "issuetime": "发布日期2020-05-18 18:58:09", "issuecontent": "投诉位于虎门镇南栅社区第二工业区农林路，主要是以“江西永新饭店”为中心，中午和傍晚时候，在其消费的客户把车子停在马路两边，严重堵塞过往车辆和行人。还有的车直接停在实黄线上，希望政府帮忙管理一下，打击那些乱停放的车子。", "dealstate": "状态： 待处理"},
{"title": "无法申领稳定就业一次性领取失业保险金", "issuetime": "发布日期2020-05-18 18:58:24", "issuecontent": "本人于2019年12月份被所在已就职3年的东莞市长安镇莲溪文体管理有限公司因经营问题向员工裁员，企业单方面解除劳动合同导致我失业。当时领取到一份《失业保险待遇申请表》，我仔细观看后，于背面温馨提示第二项中第四小项：申领稳定就业一次性领取失业保险金的，只能重新参加失业保险满三个月后才能提出。导致我认为需重新就业三个月后才能进行办理申领，所以当时并没有进行失业登记，亦没有申领失业金。于2020年1月份重新就业，跟新公司东莞市金源物业管理有限公司签订一年劳动合同，时间为2020年1月1日至2020年12月31日。当我重新已缴满三个月社保后向东莞市长安镇综合服务大厅致电申领时却被告知：我处于非领取失业金期间，不能申领。而且社保处于正常缴费状态，也不能补办失业登记。我认为大部分原因是《失业保险待遇申请表》误导我判断，才导致我没有按相关规定、流程办理申领稳定就业一次性领取失业保险金。我每月按时缴纳失业保险，失业后却得不到公正的待遇简直让人心寒！普通人想争取点自己的利益难上天，明明符合条件却被各种各样繁复的规定、流程拒之门外。希望相关领导看到后能给我一个满意的答复，谢谢！", "dealstate": "状态： 待处理"},
{"title": "如何转学到虎门镇梅沙小学", "issuetime": "发布日期2020-05-18 15:51:50", "issuecontent": "尊敬的市教育局领导： 我小孩（户籍为非东莞）是积分入学在虎门沙角小学就读，现在读4年级，下学期读5年级，我于2019年年底购买虎门南部湾万科城房子，是否具备了入读梅沙小学的条件，如条件达标需怎么办理转学手续。请教育局相关负责人给与回复。谢谢！", "dealstate": "状态： 待处理"},
{"title": "非法霸占集体土地违法建民房", "issuetime": "发布日期2020-05-18 19:28:57", "issuecontent": "现投诉举报，位于东莞市洪梅镇洪屋涡庙下中心路三巷16号旁的一块集体土地（即洪屋涡市场东门口对面）这块土地原来是河涌大步头，现在村民叶树林非法霸占集体土地，在没有获得任何合法建筑手续的情况下开始动工做基础，随意违法建民房。希望政府相送部门及相关领导，动动真格着力整治，将违建行为零容忍，即刻查处，谢谢！", "dealstate": "状态： 待处理"},
{"title": "办理居住证为何要无限采集个人信息？", "issuetime": "发布日期2020-05-18 19:05:10", "issuecontent": "为了办理居住证，我跑了好几趟但仍未办成，因为除了要提供单位证明、合同复印件、身份证等材料，并到照相馆拍照，还提出了很多要求，如被办事人员按着采集十个手指的指纹、掌纹、虹膜、血样等，还被要求拍了好几次正面照、左右侧面照片，又被要求录了两页的“电信诈骗话术”音频等等。这样无限采集个人信息，是否是对外来人员的歧视？这几乎是把外来人员视为“犯罪嫌疑人”！更重要的是，要上交手机和手机密码送到公安局进行手机信息采集，请问这样做的目的为何，又是依据了哪条法律？这样做又如何谈公民的个人信息安全保护？东莞是一座伟大、开放、包容的城市，它的发展、壮大正是因为无数本莞人与外来人员的共同努力的结果，可却为何如此设置百般条件与要求对待外来人员办理居住证？让我们来回奔波！真是让人心寒！希望能得到贵局的回复！", "dealstate": "状态： 待处理"},
{"title": "积分入学", "issuetime": "发布日期2020-05-18 19:31:26", "issuecontent": "我孩子是用他爸爸做积分入学在东莞道窖读的小学，但是现在我和他爸爸离婚了，孩子跟我，孩子马上要上初中，我想咨询一下，孩子读初中还可以用他爸爸来做积分入学吗？他爸爸在东莞道窖工作10几年了。盼复，谢谢！", "dealstate": "状态： 待处理"},
{"title": "樟深路樟洋路段占领国道修理车辆", "issuetime": "发布日期2020-05-18 15:59:45", "issuecontent": "樟深路樟洋十和田红绿灯前一家汽修厂，经常占领最右侧车道进行车辆维修，上下班高峰经常造成道路拥堵，恳请关联职能部门，取缔此类违法经营的商家。", "dealstate": "状态： 已受理"},
{"title": "东莞公交车路线和公交站点更改频繁，坐公交车的我不知所措", "issuetime": "发布日期2020-05-18 15:59:59", "issuecontent": "本着绿色出行的原则，家人上下班尽量选择公交出行，但最近两年，公交路线频繁改动，公交站点跟公交路线基本不能对应，经常等不到公交，不知道坐哪路公交，也不知道能不能到达目的地。有的公交天天坐的，突然改了路线，或取消了这给我们的出行带来了很多大麻烦，比如329路，前天刚坐过，今天就改了路线，我要投诉的是公交公司作为城市的公共交通，应该要详细周到，并且稳定。现在这几点没有一点能够保证，试问这样的公交车有什么用呢，还有人想坐么，这与绿色出行，节能减排，背道而驰。如果不加以整改，任由其一意孤行，东莞公交车可能就会消失了。", "dealstate": "状态： 已受理"},
{"title": "常平都市华府开发商拒绝按合同退换房款", "issuetime": "发布日期2020-05-18 16:19:35", "issuecontent": "15年9月在东莞市常平镇板石村都市华府购买了一套三房的商品住房，开发商：东莞市富兴房地产开发有限公司，合同面积是89.95平方，合同房款金额为653159元，均价7261.35元/平，2019年10月份左右我拿到房产证后，发现房产证上面积只有89.21平，与合同面积相差0.74平方，房款差额为5373.4元，按照合同约定超出0.6%,多退少补原则，于是到售楼中心申请退换多缴的房款5373.4元，开发商以套内面积为为由拒绝退还多收房款，但合同里面约定的建筑面积，我们述求是退换多收取的房款并支付期间利息，同时支付我们为此付出的差旅费和误工费5000元/天", "dealstate": "状态： 已受理"},
{"title": "关于盛世凯旋住宅小区（名门世家）小学学位区域分配诉求", "issuetime": "发布日期2020-05-18 16:09:49", "issuecontent": "近日，盛世凯旋住宅小区（名门世家）业主收到2020年秋季小学户籍入学适龄儿童分配到了南城阳光一小，对于名门世家的地理位置而言同分配去中心的黄金花园就在我们隔壁，曾经共一个小区的七宝一居去年也调剂到了中心小学，阳光1小就读路途相对较远，需要穿越市场，过到莞太路另外一边，还需穿过沙宛市场，增加走读的儿童路上交通意外等危险系数；而南城阳光中心小学比南城阳光一小更近，交通更为便利。此外，分配到南城一小就读，一不符合政府所发布的适龄儿童就近入学的原则，二是今年阳光中心已扩建，学位也已增加，对此我们名门世家的业主均不能接受。 提出诉求理由： 在东莞2020年中小学招生政策发布时明确：坚持免试就近原则，合理确定招生范围。各园区、镇（街道）教育部门要按照“免试就近入学”的目标要求，从实际出发，综合考虑适龄学生人数、学校分布、学校规模、交通状况等因素，为每所义务教育阶段公办学校划定服务片区范围，统筹安排适龄儿童、少年入学。 在2019年，东莞市南城原商校校区中心小学部分改造工程项目完成后，将为中心小学增加20个班级、900个优质公办学位，将近一所普通小学的学位数量，可扩容空间增大，加之附近小区适龄儿童数量降低。 建议解决途径为降低接送路上风险、充分合理利用公共资源、遵循就近入学原则，建议教育单位领导认真评估，重新调整名门世家学位分配为南城阳光中心小学学位。谢谢！", "dealstate": "状态： 待处理"},
{"title": "关于盛世凯旋住宅小区（名门世家）小学学位区域分配诉求", "issuetime": "发布日期2020-05-18 16:22:50", "issuecontent": "盛世凯旋住宅小区（名门世家）业主收到2020年秋季小学户籍入学适龄儿童分配到了南城阳光一小，对于名门世家的地理位置而言同分配去中心的黄金花园就在我们隔壁，曾经共一个小区的七宝一居去年也调剂到了中心小学，阳光1小就读路途相对较远，需要穿越市场，过到莞太路另外一边，还需穿过沙宛市场，增加走读的儿童路上交通意外等危险系数；而南城阳光中心小学比南城阳光一小更近，交通更为便利。此外，分配到南城一小就读，一不符合政府所发布的适龄儿童就近入学的原则，二是今年阳光中心已扩建，学位也已增加，对此我们名门世家的业主均不能接受。 提出诉求理由： 在东莞2020年中小学招生政策发布时明确：坚持免试就近原则，合理确定招生范围。各园区、镇（街道）教育部门要按照“免试就近入学”的目标要求，从实际出发，综合考虑适龄学生人数、学校分布、学校规模、交通状况等因素，为每所义务教育阶段公办学校划定服务片区范围，统筹安排适龄儿童、少年入学。 在2019年，东莞市南城原商校校区中心小学部分改造工程项目完成后，将为中心小学增加20个班级、900个优质公办学位，将近一所普通小学的学位数量，可扩容空间增大，加之附近小区适龄儿童数量降低。 建议解决途径为降低接送路上风险、充分合理利用公共资源、遵循就近入学原则，建议教育单位领导认真评估，重新调整名门世家学位分配为南城阳光中心小学学位。谢谢！", "dealstate": "状态： 待处理"},
{"title": "金田花园小区停车位未经业主确认私自乱涨价。涨到450/月", "issuetime": "发布日期2020-05-18 16:24:20", "issuecontent": "常平金田花园室内停车场未经任何业主同意和商量，租金由350元涨至450元，现所知周边的小区停车费很少有高于350元，金田花园室内停车场非静电停车场，就是跺脚能起尘水泥地面也叫价450/月，现想问停车位租金涨价，是否任由物业单方面随意调价，不需要经业主们确认和物价局审批吗。如果是需要审批才能调价，这灰尘滚滚，省道大货噪音扰民的地段，怎么能通过高于东莞大部份和深圳一般小区的租金。如果需要业主们确认，本小区未成业主委员会。也不会有脑袋被挤了的业主同意不合理的高收费。 直接一纸通知涨价到450元/月，2019年先后在小区周边露天停车地实行收费，室内停车场未租售的，打地桩防业主临时停车，所以导致物业讲的过道停满车，车位紧张后涨价。迫使业务租购车位，室外未收费前，不定期有业主车被被气和扎胎，按理我将车顺便停在其它任何地方，不影响别人正常通行，都不会有问题，反而停在有保室值守的小区，被会人破坏。", "dealstate": "状态： 待处理"},
{"title": "质疑东坑碧桂园物业在业主签名方面作假", "issuetime": "发布日期2020-05-18 16:28:35", "issuecontent": "碧桂园小区物业未按规定公布小区公共收入详情，账目不透明，巧立名目意图花掉小区公共收益，在大部分业主均未签名的情况下公示说已经有百分之六十四点五的业主已签名同意使用公共收益，面对业主公开签名表的要求以隐私为由拒绝公开签名表。", "dealstate": "状态： 待处理"},
{"title": "投诉人民医院停车收费不合理", "issuetime": "发布日期2020-05-18 16:31:25", "issuecontent": "5月1号之前停车一般都是收费3元，1号之后更改了收费标准，服务对象小车收费30分钟内免费，之后每半小时1元的收费标准太高了，去人民医院看病30分钟能搞掂？连自己医院咨询台的工作人员都叫我们投诉，既然有服务对象和非服务对象的收费标准，为什么我来看病我是服务对象还收费这么高？本来看病就不便宜，现在还要增加病人负担雪上加霜， 更何况医院停车不是盈利性质的，这样的收费标准十分不合理。来看病的服务对象应该收费便宜一点，主要是针对非服务对象导致的停车难问题，强烈要求降底收费标准，服务对象至少3小时内免费，挂号 看医生 做检查动不动就两三个小时甚至是半天，30分钟十分不合理，服务对象3小时后应该每半小时收费0.5元，不要再增加病人负担，本来要看病就很惨了，难道你们从来不生病吗，真的一点都不会体谅群众的苦，如何给人一个幸福东莞。", "dealstate": "状态： 待处理"},
{"title": "关于盛世凯旋住宅小区（名门世家）小学学位区域分配诉求", "issuetime": "发布日期2020-05-18 16:30:35", "issuecontent": "近日，盛世凯旋住宅小区（名门世家）业主收到2020年秋季小学户籍入学适龄儿童分配到了南城阳光一小，对于名门世家的地理位置而言同分配去中心的黄金花园就在我们隔壁，曾经共一个小区的七宝一居去年也调剂到了中心小学，阳光1小就读路途相对较远，需要穿越市场，过到莞太路另外一边，还需穿过沙宛市场，增加走读的儿童路上交通意外等危险系数；而南城阳光中心小学比南城阳光一小更近，交通更为便利。此外，分配到南城一小就读，一不符合政府所发布的适龄儿童就近入学的原则，二是今年阳光中心已扩建，学位也已增加，对此我们名门世家的业主均不能接受。 提出诉求理由： 在东莞2020年中小学招生政策发布时明确：坚持免试就近原则，合理确定招生范围。各园区、镇（街道）教育部门要按照“免试就近入学”的目标要求，从实际出发，综合考虑适龄学生人数、学校分布、学校规模、交通状况等因素，为每所义务教育阶段公办学校划定服务片区范围，统筹安排适龄儿童、少年入学。 在2019年，东莞市南城原商校校区中心小学部分改造工程项目完成后，将为中心小学增加20个班级、900个优质公办学位，将近一所普通小学的学位数量，可扩容空间增大，加之附近小区适龄儿童数量降低。 建议解决途径为降低接送路上风险、充分合理利用公共资源、遵循就近入学原则，建议教育单位领导认真评估，重新调整名门世家学位分配为南城阳光中心小学学位。谢谢！", "dealstate": "状态： 待处理"},
{"title": "同胞姐弟不同校，接送极麻烦！", "issuetime": "发布日期2020-05-18 16:31:41", "issuecontent": "在问政上看到有网友提出\"家有两孩/双胞胎，怎样摇中同一所小学\"。对于这一问题，确实是对父母造成很大困扰！ 教局的回复是：对该情况进一步研究分析。 这一回复让人失望，不知要研究多久？ 建议：在摇号前，加入“同校入学”这一举措，使摇号政令更人性化。比如，在报名时选注\"是否同校\"要求。", "dealstate": "状态： 待处理"},
{"title": "万江街道没有按东教基函〔2020〕2号，落实好就近原则，制定招生方案。", "issuetime": "发布日期2020-05-18 16:41:59", "issuecontent": "近日万江街道在其官方公众号上，发布了2020年万江街道小学招生计划。没有最基础的就近入学方案，根本就无法确定我们孩子的招生入学区域，甚至计划上就连就近入学的字眼都没有。就直接按一直以来的招生计划，直接是优先对待他们认为的“原居民户籍”，完全没有考虑“原居民户籍”以外的孩子入学方案，哪怕是已经入户万江的孩子。违反了《教育法》第二章第十二条地方各级人民政府应当保障适龄儿童、少年在户籍所在地学校就近入学。", "dealstate": "状态： 待处理"},
{"title": "微信平台反映违建占路面问题一直没有得到解决", "issuetime": "发布日期2020-05-18 16:37:21", "issuecontent": "曾3次通过微信平台东莞城管公众号反映黄江镇下流洞村322号隔离一处违建，阳台飘出村道，原来村道就比较狭窄，现违建私宅再把阳台飘出村道，严重影响村民和车辆日常通行。由该违法建筑飘出路面开始，就一直反映。但是城管部门一直没有做出实际解决的方法，只是循例装贴停工告示，拆二层模板，超出村道的阳台依然存在，而且违建房屋越建越高，请相关部分给出满意的答复和措施", "dealstate": "状态： 待处理"},
{"title": "积分入学", "issuetime": "发布日期2020-05-18 16:54:47", "issuecontent": "请问一个人的积分可以让两个小孩子读书吗", "dealstate": "状态： 待处理"},
{"title": "常平铁路公园", "issuetime": "发布日期2020-05-18 19:51:07", "issuecontent": "常平铁路公园，公园路旁边的停车场有没有计划建设新能源电动汽车充电桩，如果有的话请问发言人什么时候建设", "dealstate": "状态： 待处理"},
{"title": "开发商不给办房产证", "issuetime": "发布日期2020-05-18 14:45:45", "issuecontent": "大朗镇中心花园一期房产证2017年办理到现在都没有办出来，也不知道什么原因，希望政府部门可以处理一下。", "dealstate": "状态： 待处理"},
{"title": "办理车辆解除抵押一定要第三方公司才能办理吗？", "issuetime": "发布日期2020-05-18 14:46:47", "issuecontent": "本人2017年在深圳福特4S店购置一台汽车，上的东莞牌，现在需要办理车辆解除抵押业务，个人不能办理吗？只能通过所谓的福特金融统一委托的第三方公司办理吗？收费300块，这个费用合不合理？ 如果个人可以办理（本人东莞户口），需要哪些手续和资料？如果不能办理请解释一下。", "dealstate": "状态： 待处理"},
{"title": "猖狂的管理处，业主的三年租金哪里去了？", "issuetime": "发布日期2020-05-18 14:29:27", "issuecontent": "虎门新富民商务中心管理处私自把业主铺位在2018年租赁出去，三年里租金一分钱没收到，这么巨额的资金和利息去哪里了？每次问他们财务钱到哪里了，说不清楚，说问问再回复我，找他们经理又是说到时侯回复我，然后每一次都没有回复，三年里，一直拖着，管理处收了三年的租金一分都没交还给业主，一个小小管理处能这此猖狂，早在一年前就投诉过了，难道就没有任何监管部门管一下吗？", "dealstate": "状态： 已受理"},
{"title": "请不要敷衍对待涉及人民群众生命财产安全的投诉", "issuetime": "发布日期2020-05-18 14:05:46", "issuecontent": "本人于4月初投诉莞城百晟园小区违反规划，未经业主同意擅自在一楼架空层建设电瓶车充电设施，架空层是小区老人小孩娱乐的地方，电瓶车集中在架空层充电，消防隐患非常大。不仅危害在架空层的老人小孩，也危机整栋楼的安全。 但是莞城的调查更为敷衍“经联系物业核查了解，其反映前期该小区个别住户存在电动自行车违规入户充电的现象。为解决此类现象，服务住户并防止家庭火灾事故的发生，物业单位结合小区场地实际，联系了生产智能充电插座（非充电桩）的企业在1栋首层架空区域设置电动自行车停充便民服务，配置有灭火器等消防设施，并针对安全性邀请第三方机构检测出具报告，购买了保险。同时，建议物业单位一是加大巡查力度，坚决整治电动自行车违规入户停充行为；二是加大消防安全宣传力度，积极争取业主对安全工作的支持配合。”一是物业擅自更改公共区域规划未经业主同意；二针对物业说的灭火器、检测报告和保险问题，经现场了解和小区群内质问物业，现场并无灭火器，物业没没有什么检测报告和保险。况且检测报告并没有检测存在安全隐患的电瓶车，保险也不是对小区业主和每单元住户购买的，所以没有意义。三是希望能够学习其他小区在小区外围建设公共停车雨棚，希望贵局能督促。请防患于未然，不要等灾难发生时才追责。", "dealstate": "状态： 待处理"},
{"title": "请问富盈WO城对面的这两块地块是什么用地？有什么规划吗？谢谢!", "issuetime": "发布日期2020-05-18 14:01:40", "issuecontent": "请问富盈WO城对面的这两块地块是什么用地？有什么规划吗？谢谢!", "dealstate": "状态： 待处理"},
{"title": "关于东莞市第六高级中学饭堂建设有严重失误的问题。", "issuetime": "发布日期2020-05-18 13:13:06", "issuecontent": "你们好！ 我要投诉关于东莞市第六高级中学饭堂建设有严重失误的问题。 第一，价格问题。①猪肉涨价前，一份米粉＋鸡扒＋鸡蛋共8.5元，上个学期涨价后，是一共10元，这个学期是14元。由于猪肉涨价，其他肉价涨价，饭堂成本增加，而导致价格上涨，我表示理解。但这不是六中饭堂不合实际肆意涨价，企图趁机大宰学生的借口。②因为疫情六中饭堂实行套餐制，10元四个菜，但是如果在上一批快被打完，下一批还未上的时候，学生去打菜，只有三个菜，其中两份还是青菜，仍收十元。更有甚者，一名高三学生再菜再没有菜的时候，三根速冻香肠收费也为十元。 第二，态度问题。①是六中饭堂工作人员的态度，打饭阿姨态度差，量少，甚至会谩骂学生。②是处理问题不力，自此学期开学以来，无论是学生还是家长多次反应饭堂价格，质量，口味问题都没有得到解决。 关于六中饭堂绝不止我以上所说的问题，但因为学业时间紧无法无法将问题一一到来。我知道饭堂是承包机制，的确会导致许多问题，但是我一上说提到的问题，都是可以通过实际行动解决的，饭堂凭借垄断而有恃无恐的做法我不理解，也不接受。 我本无意占用公共资源，但多次反映无果，才不得已向有关部门投诉。学校有这样的饭堂，比如说连最基本的温饱问题都无法解决，如何让学生全身心的投入到学习中去？更何谈学生的身心健康发展？没有希望有关部门能尽快督促学校解决这件事情。 一位六中高三学生", "dealstate": "状态： 已受理"},
{"title": "学校饭堂“最低消费”问题", "issuetime": "发布日期2020-05-18 13:48:09", "issuecontent": "东莞中学松山湖学校北区饭堂设定“最低消费”额度。早餐最低消费六元，且部分晚到学生不给自由搭配菜样。午餐晚餐最低消费十二元，规定必须点三个菜，不仅多数学生经常吃不完造成浪费，并且即使少点菜样依旧十二元消费。晚餐还无汤提供。此种设定最低消费行为学校饭堂无贴出任何告示等明确此规定，无明确实际的菜式价格。此种行为是否违规，望有关部门尽快调查，谢谢。", "dealstate": "状态： 已受理"},
{"title": "地铁8号线是否能新增中堂站", "issuetime": "发布日期2020-05-18 15:14:48", "issuecontent": "根据广州地铁最新规划，广州地铁27号线计划通车到新塘大墩，离中堂江南村十分近。东莞阳光网等媒体均报道广州27号线将衔接东莞8号线。中堂作为北大门，目前一个地铁站规划都没有，能否新增8号线中中堂站，更好地连接广州东莞。", "dealstate": "状态： 待处理"},
{"title": "幼儿园", "issuetime": "发布日期2020-05-18 15:13:18", "issuecontent": "南城居住人口密集，公立幼儿园太少了，建议多建一两所在西平这边，户籍幼儿都享受不到！", "dealstate": "状态： 待处理"},
{"title": "立新派出所职业素质有问题", "issuetime": "发布日期2020-05-18 15:51:50", "issuecontent": "我去火炼树警务区办居住证，原本2点上班，但是没有警务员，碰到一个说2点半再过去？怠惰因循！！然后咨询办证方面非常不耐烦，好不容易等到资料齐全，去办，给了一张表填，拿了我的资料就让我走了，因为第一次办居住证，也不知道有回执才算办成功。过了周末我朋友再去办，遇到另外一个警务员，说我们居住的地方不在此办理，我相当于白花时间去办理，证件已全部交给立新派出所，打电话过去咨询，接电话的人非常不耐烦！！希望能解决这些问题，本来是请假去办理，碰到不专业的警务员更是耽误时间！！", "dealstate": "状态： 待处理"},
{"title": "东莞机动车过户迁出提档", "issuetime": "发布日期2020-05-18 15:32:04", "issuecontent": "你好，我是5月13号在东莞办理机动车过户迁出检车，由于我深圳指标月底就过期，请问还需要多久才能提档，哪里可以查询到办理进度～急，谢谢！ 东莞车牌号为粤S4NX35", "dealstate": "状态： 待处理"},
{"title": "东坑镇长安塘东安路辅道摆摊没人管", "issuetime": "发布日期2020-05-18 15:37:34", "issuecontent": "东坑镇东安路每天下午4.30以后就有人在门中辅道摆摊，用2米*2米的伞挡住店面，影响店里的生意；希望有关部门来管一下，维护我们店主的合法权益，客户停车没地方，还要跑到较远的地方。如果没有伞挡住对店里的影响相对会好一点。我想请问一下这样占地摆摊是允许的吗、？", "dealstate": "状态： 待处理"},
{"title": "正常工作时间，产业发展科电话无人接听？？？？", "issuetime": "发布日期2020-05-18 11:28:47", "issuecontent": "2020年5月18日上午从11点15分到11点27分，分别打了4个电话，一直回复无人接听，想咨询一些公司发展的问题，得不到解决？？？", "dealstate": "状态： 待处理"},
{"title": "杭州轩代电子商务有限公司拖欠工资", "issuetime": "发布日期2020-05-18 11:33:17", "issuecontent": "大岭山镇梅林村林企路6号，杭州轩代电子商务有限公司东莞分公司拖欠2020年4月份离职人员20多个人工资，我们只是一个普通为工厂打工的一名员工很多程序我们也不是很了解，真的很希望有关部门能给予我们帮助，要回我们自己辛苦挣的血汗钱。", "dealstate": "状态： 已受理"},
{"title": "一样地方统一违建处理！", "issuetime": "发布日期2020-05-18 15:38:25", "issuecontent": "同样性质的违建，公平执法到底。 地址：桥头镇田头角银岭街2号美宜家斜对面（图红框垃圾站）", "dealstate": "状态： 待处理"},
{"title": "艮六美养生美容院噪音扰民，多次投诉无果", "issuetime": "发布日期2020-05-18 15:47:40", "issuecontent": "长安镇中惠山畔名城2栋楼下的名为“艮六美养生美容“美容院”，每天下午1点半至4点，播放舞厅类型音乐，噪音扰民，多次投诉物业无果，屡教不改，严重影响居民生活，整栋楼的业主纷纷表示不满。", "dealstate": "状态： 待处理"},
{"title": "东莞2020年民办幼儿园春季收费事宜", "issuetime": "发布日期2020-05-18 12:00:59", "issuecontent": "你好！我的小孩子在南城尚城幼儿园（南城百悦尚城附近）读幼儿园，2020年春季入园的费用园方已于2020年1月中旬前已收取，但由于疫情的影响，没有入园，这个是可以理解，对于这个情况，关于已收取费用的事宜，市教育局有没有一个统一的规定或指导意见，收取的费用不用返还或部分返还或者其他处理方法。", "dealstate": "状态： 待处理"},
{"title": "大王洲桥随便改造加石墩", "issuetime": "发布日期2020-05-18 12:03:51", "issuecontent": "4月以来，东城通往石碣的大王洲桥在拆除原本石柱拦河后改成水管拦河，再加入不知多重的石墩路基施工。90年代的大桥无端端增加负荷不说，原来车流量很大的大王洲桥现在因为工程导致车辆行驶缓慢再加石墩的重量增加恐怕减短寿命。这行为有必要吗？不切实际的工程", "dealstate": "状态： 待处理"},
{"title": "东莞银行放款太慢,一拖再拖!让人无家可归！", "issuetime": "发布日期2020-05-18 11:33:18", "issuecontent": "本人在厚街买了一套房产，去年11月底在东莞康帝酒店一楼的东莞银行和卖家签的合同，受疫情影响，到3月才正式开始，为了加快交易时间，当时就找了担保公司，4月14号东莞银行就批了买家同贷书，4月23号过户完成委托担保公司提交资料给银行了，到现在东莞银行答复额度正在排队，担保公司和中介说目前银行额度不够需要等，而且又说你们这家银行要扶持企业复工复产大量资金都流向企业，根本上是没有额度分配给房产这块！都不知道要等到何时。打去银行连个大概放款时间都不敢回复！请问:额度不够为什么要批同贷，目前排队的情况是什么也没答复，就说等也没给个大概时间点！由于房子赎回是通过垫资公司贷款赎的，每天都产生1000元的昂贵利息！就等银行放款还款！目前就要支付几万的利息了!非常急需东莞银行尽快放款，请帮我尽快处理，真的拖不起了！！！", "dealstate": "状态： 已受理"},
{"title": "虎门北栅小学2020年有积分入学学位吗？", "issuetime": "发布日期2020-05-18 12:08:59", "issuecontent": "今天小学网上报名，我们是积分入学，在填志愿的时候，只有四个选项，白沙小学，镇口小学，南栅小学，还有民办补贴。距离我们小区最近的北栅小学么有在选项当中，而离工作地近的太平中心小学也没有。请问是什么回事？今年只能选这几个学校积分了吗？", "dealstate": "状态： 已受理"},
{"title": "学籍档案归属", "issuetime": "发布日期2020-05-18 12:25:58", "issuecontent": "我本人不是东莞市户口，但是有办理东莞市的居住证且本人名下有东莞市的房产，这种情况下能否将学籍档案放在东莞市的相关部门保管？", "dealstate": "状态： 已受理"},
{"title": "车牌进展", "issuetime": "发布日期2020-05-18 12:28:49", "issuecontent": "5.11在东莞车管办理了车牌互换业务，当时咨询经办人员说一周内收到车牌，今天收到其中一个车牌，剩下一个车牌还没有收到，通过邮政的app查询，结果显示跟现实状况不符。临牌5.26过期，剩下未收到的车牌的那辆车急需要过户，想知道大概什么时候能够收到。", "dealstate": "状态： 已受理"},
{"title": "关于东莞市莞城区步步高高富楼排污下水道被破坏导致臭味熏天影响小区正常生活的投诉", "issuetime": "发布日期2020-05-18 12:36:18", "issuecontent": "2019年年中开始，东莞市莞城区步步高高富楼1-3楼改建卫生社区，在此段施工期间，因施工不当引起该小区业主的诸多不满。在建设期间，该施工方把排污管和排水管接入小区排污道内，没有完全处理好排污下水道的问题，导致截止现在，每天每时每刻，时不时有下水道的熏臭味散发出来，居民难以忍受，难以正常生活，只能把靠近下水道处的窗户关闭，下雨时味道散发更加难闻！ 请问好好的便民工程，怎么就变成了附近居民的噩梦？请各位相关领导重视并赶紧处理下水道臭味问题，尽快解决好居民提出的问题，烦请能解决好的时间尽快给出，还该小区居民一个美好空气环境！", "dealstate": "状态： 待处理"},
{"title": "三个年级挤一个只能塞一个年级的饭堂！", "issuetime": "发布日期2020-05-18 12:30:33", "issuecontent": "东莞市第二高级中学 我也不知道学校是怎么安排的 上周说高一高二同学回来后放学会错峰 避免人流量过多 同时也好让高三同学早点吃完饭早点休息。然后两个星期过去了 高一高二同学仍然没有推迟放学 11:45分一放学三个年级一起冲去饭堂 排队已经排到了饭堂门口 可想而知我们的饭堂有多大？ 排队的同学也是没有按照规定间隔排队 天天向学校反馈 天天不作为 我希望教育局能够给我们一个说法 还有五十多天就高考了 然而我们高三到现在却还在为吃不到饭而担忧 真的太难了！", "dealstate": "状态： 已受理"},
{"title": "关于东莞邮储银行出抵押注销材料时间", "issuetime": "发布日期2020-05-18 12:49:19", "issuecontent": "尊敬的邮政储蓄银行领导： 我在2020年4月申请还清在邮政储蓄银行申请的购房贷款，银行在5月8日完成扣款，请问何时可以出注销抵押资料，谢谢", "dealstate": "状态： 待处理"},
{"title": "办房产证历经三年遥遥无期，耽误孩子上学", "issuetime": "发布日期2020-05-18 12:58:32", "issuecontent": "大朗中心花园一期的房子，从17年开始办证，至今为止由于开发商部门问题，一直不能开发票，不能交营业税，导致至今未能办理房产证，一直追问相关部门没能给到确切时间，办证历经艰辛遥遥无期，希望政府重视此事，尽快解决我们老百姓的困难。", "dealstate": "状态： 待处理"},
{"title": "广东海格怡创科技有限公司变相克扣工资", "issuetime": "发布日期2020-05-18 12:58:26", "issuecontent": "医护人员，通信人员，做为疫情前线行业，没有医院就无法救治病人，没有通信行业，人与人直接就无法取得联系，延迟信息的传播。我们为了东莞卫健局的人员能正常沟通，没日没夜地加班加点优化信号，现场测试优化，后台调整，紧急开站优化等。在市第九人民医院这样的集中收治病人区去测试优化信号，紧急勘查开通通信车；还到市内其他定点收治医院、集中隔离区去测试摸查信号问题，解决信号问题。这得承担多大的风险，万一干感染上新冠肺炎是多么可怕。但是这是我们的工作，我们义不容辞。这样兢兢业业的行业，在疫情期间正常上班，为国家抗疫发挥着极大的作用，居然被无情打压，克扣工资，包括本人在内的项目大约40名同事也都被克扣工资，涉及金额15万左右，恳请相关部门查证，帮忙协调维权，追回个人应有收入。", "dealstate": "状态： 已受理"},
{"title": "叶屋基一桥铁皮房烧垃圾", "issuetime": "发布日期2020-04-25 10:34:59", "issuecontent": "叶屋基一桥这些违搭的铁皮房天天烧垃圾。太气人了。请各部门处理。", "dealstate": "状态： 已回复"},
{"title": "堑头主干道乱停乱放问题越来越严重", "issuetime": "发布日期2020-05-18 13:02:58", "issuecontent": "该主干道乱停乱放情况日发严重，以前乱停占道一条车道，最近发现人们乱停敢占用两条车道，形成只有同时允许一辆车通过，对头车都只能让其中一方通过。 建议隔天进行一次抄牌，而不是半个月或者一个月抄一次。谢谢", "dealstate": "状态： 待处理"},
{"title": "松湖豪庭小区自来水收费标准没有明确的说法", "issuetime": "发布日期2020-05-18 12:57:30", "issuecontent": "松湖豪庭小区就在大朗自来水公司对面，因为自来水收费问题，反复跑了很多次，自来水公司让问物业，物业让问自来水公司，求助解决，目前收费是3.89元/方，高于公示的居民用水价格的", "dealstate": "状态： 已受理"},
{"title": "拖欠学生临时工工资！清溪镇 立讯精密工业股份有限公司", "issuetime": "发布日期2020-04-25 11:37:13", "issuecontent": "清溪镇葵青路17号西北方向130米。 立讯精密工业股份有限公司 ，拖欠学生临时工工资，很多学生在这厂区做临时工，都是上夜班 晚上8点半做到第二天早上8点半，不但工作时间长，并且拖欠工资一分钱都不肯给，自己答出车费和吃饭钱了，一份工资拿不了，黑心厂家，请政府监督一下，还我血汗钱啊，", "dealstate": "状态： 已回复"},
{"title": "东莞南城公安局违规设立停车场（后续跟踪一）", "issuetime": "发布日期2020-04-25 12:13:28", "issuecontent": "关于停车场，上次你们回复是为了方便群众停车并会加以改善。以过10天左右的观察，我认为改善基本没有效果。 1）如果是为了方便大厅群众停车，今天是周六，大厅根本没有上班，哪里来的群众？怎么停车位还是满满的？ 2）粤SV3360已经停了差不多一个月了，请问这是哪位群众在这了一个月的事？ 3）晚上也是停满的，那就奇怪了，晚上还有群众在大厅办事？ 4）图片中的车牌都有，能不能查一查是哪些群众？应该是在公安局上班的群众吧？ 5）不要低估群众的智商，请真正落实改善。这个停车场本来就是非法的，不能利用权势来为自己员工谋私利，反而美其名曰是为了群众 6）请谨慎回复，群众后续还会跟进，谢谢", "dealstate": "状态： 已回复"},
{"title": "万江共联村停车交费问题", "issuetime": "发布日期2020-04-25 13:13:36", "issuecontent": "万江共联村，之前村里没有收停车费的。今年建了收费岗亭，本村村民不用交费，其他的小车包月240，从5月份开始要收费了，想请问下相关部门，我不是本村村民是道滘的，买这里地建的房子住在这里，而且房子的两边路还是本村委收我们8千多块钱修的路，现在要我们出钱修的路停车收费合理吗？为什么我建房子住在这还不能免费停车？而本村的就可以？不交费不能停在自家门口，希望有关部门帮忙解答一下，谢谢", "dealstate": "状态： 已受理"},
{"title": "投诉k6公交车发车慢", "issuetime": "发布日期2020-04-25 14:16:20", "issuecontent": "4月25号，k6公交车，潢涌到汽车东站，整条路线就两部车，本人在草墩公交车站，等了半个钟以上，潢涌还没发车。k6公交车发车慢，不按时间发车。远远超过规定的发车时间。如今是周六，给百姓出门造成很大不便。", "dealstate": "状态： 已回复"},
{"title": "关于幼升小问题", "issuetime": "发布日期2020-04-25 15:13:28", "issuecontent": "你好，我想咨询一下我家小孩是14年5月份出生的，但是他是早产3个月出生的低体重儿。还得过大病。现在在读幼儿园大班，本来按照正常程序今年9月份就要升小学一年级了，但是我作为孩子的家长，也一直有发现孩子的各方面发育以及身体素质、体质方面跟不上同龄足月出生的孩子，我想让孩子推迟一年再上小学不知可不可以，如果可以需要怎样申请，需要出示哪些证明？", "dealstate": "状态： 已回复"},
{"title": "长安镇咸西新苑产权问题", "issuetime": "发布日期2020-04-25 15:28:45", "issuecontent": "长安镇咸西新苑的部分单位能有不动产权证，而又有一部分的房产无法获得。请问原因是如何？", "dealstate": "状态： 待处理"},
{"title": "222公交车过早收班", "issuetime": "发布日期2020-04-25 15:33:52", "issuecontent": "自从运营公交公司由东莞巴士之后，现在的222路班次减少，现在要等30分钟才有一班，并且末班车时间由原来的九点半提前到九点，对高铁反莞人群带来很大的不便。建议各条途径高铁站的公交车能跟高铁末班车的时间对齐。", "dealstate": "状态： 已回复"},
{"title": "道路捉拍，店主无法营业，停车2分钟拿东西都被捉拍", "issuetime": "发布日期2020-04-25 12:51:31", "issuecontent": "本人是东莞市虎门镇连升路能源大厦一楼商户，由于虎门交警大队的宣传不足，违章信息发送延迟，导致临街商铺和客户在正常上落货车辆被电子抓拍，10天才收到信息发现情况严重虎门交警大队并没有作出提醒，导致数百位商户被多次抓拍情况严重，最多的达12次，才发现街道已经禁止长时或临时停靠！疫情的经济下滑严峻再加这车辆禁止停靠，商家无法经营。 诉求：一、取消2020年4月份该电子眼抓拍的所有发单。理由：宣传不足，违章信息发送延迟，该路段同一车辆多次抓拍。 二、取消该路段电子抓拍设备，为临街商铺经营作出合理安排规划停车位。理由：商铺无法进行货物搬运难以经营。请有关部门尽快作出处理！", "dealstate": "状态： 已回复"},
{"title": "再次投诉：中惠以没收房为由拒绝开具购房发票", "issuetime": "发布日期2020-04-25 15:41:55", "issuecontent": "4月11日本人已发帖咨询该问题，但回复极其不专业（具体内容请看附件图片截图）。现再次询问：本人2019年10月购买中惠松湖城6栋1单元1703房子，购房时该楼盘现楼发售且已确权。2019年11月1日贷款到账正式供楼，此后，本人一直与松湖城财务联系开具购房发票，但都以没收房为由拒绝开具购房发票。为了早点收房拿到购房发票，本人多次联系物业验楼，但楼房存在多处问题迟迟未整改，收楼事宜迟迟没落实。验楼不合格未收房，未收房开不了购房发票，就这样子持续快半年，形成一个死循环，且期间物业费照常收取。请相关部门核实，这种做法是否符合合同法和物业法规定，请认真答复！——另：1、按照《物业管理条例》第四十一条：业主应当根据物业服务合同的约定交纳物业服务费用。业主与物业使用人约定由物业使用人交纳物业服务费用的，从其约定，业主负连带交纳责任。已竣工但尚未出售或者尚未交给物业买受人的物业，物业服务费用由建设单位交纳。2、发票相关管理内容就不附上了，请相关部门认真核实回复。", "dealstate": "状态： 已回复"},
{"title": "环境污染", "issuetime": "发布日期2020-04-25 15:59:31", "issuecontent": "广东省东莞市横沥镇田头第二工业区伟的塑胶厂，这个塑胶厂的塑胶颗粒很大的污染，排尘的位置正对着法柏服装饰品的宿舍楼，住在宿舍楼的人从来不敢开窗户，不开窗户宿舍还厚厚一存白灰，噪音又大，晚上噪音更大，24小时开工，一个月不休息，对我们的身心身体严重的伤害，之前同事反映过，就把楼上排尘的位置用布盖住，改往底下排，白天不排，晚上七八点排，宿舍楼还有家属带小孩子的，为了祖国的下一代，麻烦环保局高度重视一下，万分感谢！", "dealstate": "状态： 已受理"},
{"title": "体育公园篮球场开放时间", "issuetime": "发布日期2020-04-25 16:10:31", "issuecontent": "东莞市连堂食都开放很久了，体育公园篮球场还要下午17点才开放，给市民锻炼带来很大不方便，经常一堆人等1.2个小时才能有球打，周边篮球场早已开放，望厚街镇领导能尽早开放篮球场", "dealstate": "状态： 已回复"},
{"title": "寮步没地方看病", "issuetime": "发布日期2020-04-25 16:01:55", "issuecontent": "由于拉肚子去几家门诊和卫生所都关门了，大医院不敢去，听说寮步卫健局内部吵架，不敢担责任，全镇的医疗机构都不让营业，导致我们群众看病更难？请有关部门赶紧解决？让医疗机构尽快复工复业！", "dealstate": "状态： 已回复"},
{"title": "为何莲湖中心市场前面又开始在挖路？", "issuetime": "发布日期2020-04-25 16:13:00", "issuecontent": "就想问一下为何莲湖社区又开始挖路？莲湖市场门口前面一排路为何又在开挖？反复地在挖路。。。这个月挖完下个月挖，想为何一直在不停的挖着？到底是哪些部门在挖？在挖什么？为什么要挖？为什么这个月挖完下个月又挖不停的挖着？好不容易有个周末，想睡个懒觉都被挖路团队给吵的要死。8点多就开始在那挖，你的大周末就这样没有了，早上吵的人早上睡不了觉。严重的影响了我们的出行、生活环境、生活质量，对此这些影响，我想有一个好的交代。！！！", "dealstate": "状态： 已回复"},
{"title": "违章搭建", "issuetime": "发布日期2020-04-25 16:14:36", "issuecontent": "东风社区沙太路段178号商铺占用公共地方违章加建，如果他们可以自由的搭建，其他的铺面是不是都可次和他们一样，请相关部门回复。", "dealstate": "状态： 已受理"},
{"title": "虎门丰泰小区一楼乱挖地下室，威胁整栋楼安全！", "issuetime": "发布日期2020-05-18 08:00:43", "issuecontent": "虎门赤岗丰泰东海城堡7栋一单元02户型从去年开始施工装修，其间被发现违法乱挖地下室，被业主发现后告知管理处。管理处表面答复说要求停工。但是没有任何回复和跟进。今年开始该单位又开始装修，有一天很大的电钻声响了一天，整栋楼都在颤抖。业主又投诉后又无果。有邻居偶然玩耍路过才发现，原来该单位仍然违建，竟然挖了一整层地下室！ 关键是，把承重墙都打了！！当业主问起此事，管理处给不出任何回应！ 整栋楼四个单元 ，一共居住了三百多户，疫情当下，现在人心惶惶！一旦出事，后果不开设想！估计整个东莞都要上头条！11 在整治违建如此严格的今天，丰泰东海城堡物业如此放纵违建，该罚！ 在违建已经出现了严重事故的今天，业主仍然如此明目张胆，请问，这是谁给的勇气？ 政府管不管？", "dealstate": "状态： 已受理"},
{"title": "道路维修", "issuetime": "发布日期2020-05-18 07:36:47", "issuecontent": "东城樟村品尚学校周边路段道路维修，本来学校路段堵，现在还在修路，请问没开学这段时间在干嘛？修了几个月没修好？早上堵的水泄不通", "dealstate": "状态： 待处理"},
{"title": "长安西站下面振安路何时开通", "issuetime": "发布日期2020-05-18 08:08:41", "issuecontent": "何时才能还路于民？既不施工，也不开通？车主们交的税被吃了？造成附近全部路段大堵车，道路碎裂。", "dealstate": "状态： 待处理"},
{"title": "烧烤摊每天晚上喝酒吵到附近居民无法睡觉", "issuetime": "发布日期2020-05-18 09:00:47", "issuecontent": "高埗中心小学后面，喜洋洋便利店和果色添香小店门口的两个烧烤滩，油烟熏天，每天晚上喝酒摇色子吵到附近居民无法睡觉，有时甚至喝酒喝到引起冲突，我多次拔打110报警，派出所来了只简单劝说，民警走后又继续，我们天气冷时可以把窗户关上，现在进入夏天，天气热只能开窗通风，被吵闹声吵到没办法睡觉！本人于今天零晨4点多拍的照片，望城管执法部门进行整治。还附近居民一个安静。", "dealstate": "状态： 已受理"},
{"title": "再次投诉 松山湖公交车349路不准时", "issuetime": "发布日期2020-05-18 08:14:09", "issuecontent": "5月18号 本应7：45到的公交车 硬生生的没有了此班次 直到8：09昨晚才坐上，综合下来，从7:30等到8:05分，差不多等了35分钟。希望松山湖相关部门跟进监督一下 谢谢！", "dealstate": "状态： 已受理"},
{"title": "地铁1号线大朗站为何迟迟未开工？", "issuetime": "发布日期2020-05-18 08:22:29", "issuecontent": "目前地铁1号线各个地铁站都在如火如荼的在施工，抢工期，为何大朗站（位于长盛公园）却迟迟不开工建设啊？听说要取消该站点了？", "dealstate": "状态： 待处理"},
{"title": "有东莞医保，在寮步医院做核酸检查，CT为什么不能用医保卡", "issuetime": "发布日期2020-05-18 09:01:20", "issuecontent": "前期由于喉咙发炎引起的发烧，到了寮步医院，直接转到发热门诊，抽血，核酸检测，CT，有医保卡不能用，说我的医保卡是常平的没做转诊，不能在寮步医院用，医院间没有合作关系，这说的啥？要自费，我到自主缴费机是可以刷医保卡支付的，但是机器没有票据出来，自行支付就有，什么情况。", "dealstate": "状态： 已受理"},
{"title": "东莞体育馆停车问题", "issuetime": "发布日期2020-05-18 08:48:57", "issuecontent": "东莞体育馆（体育路）文园酒楼不允许车辆停靠体育馆内酒楼前30米内车位，平时有两个酒楼保安守着路口不让车辆进入，说门口车位归酒店所有。既然是体育馆公共车位，车主进入都需要付费。请相关部门澄清此区车位是否只供酒楼专用。谢谢！", "dealstate": "状态： 已受理"},
{"title": "垃圾车收垃圾时间能否调整一下", "issuetime": "发布日期2020-05-18 09:12:17", "issuecontent": "尊敬的领导你好，我住上甲宝树路，近段时间一直被垃圾车收垃圾的时间打扰了睡眠时间，能改时间收垃圾吗请问一下，垃圾车的声音从7点半开始一直在附近环绕，大多数上班族的睡眠时间都是不够，工作日能否把时间推迟到8点后，周末能否推迟到9点，难得的周末，7点多就被吵醒，而且一般家庭的生活垃圾都是当天晚上就已经倒了的，为什么要隔天一大早就来收了，政府部门能否就此调整一下时间了，想早上收可以，但是时间上为什么要这么早，还有为什么不晚上来收了", "dealstate": "状态： 待处理"},
{"title": "常平镇东征路口违规行驶", "issuetime": "发布日期2020-05-18 09:09:54", "issuecontent": "常平镇东征路口左转往环常北路十字路口，每天早上上班期间，约7点半到8点之间，为了赶红绿灯，每天有很多车逆向行驶，经常给正常行驶的车完成拥堵，我通过电话反应了很多次，至今仍然看到很多车逆向行驶。请相关部门装上违法监控装置，维护交通秩序和安全。", "dealstate": "状态： 已受理"},
{"title": "横沥的荟翠连城小区临时垃圾站臭气冲天，政府能否为民做主？", "issuetime": "发布日期2020-05-18 09:10:17", "issuecontent": "横沥的荟翠连城小区(三羊公馆)，开发商临时搭建的垃圾站堆满垃圾，夏季高温，垃圾站臭气冲天，路边到处是臭水，严重影响小区市民以及影响周边环境，荟翠连城全体业主请政府解决这个有重大影响健康的问题，督促开发商按照图纸建立合格的垃圾场。我们会持续通过多渠道跟进此事，希望政府尽快落实。", "dealstate": "状态： 已受理"},
{"title": "乱停放", "issuetime": "发布日期2020-05-17 20:28:18", "issuecontent": "大岭山，元岭村公交站长期停满私家车，严重影响公交车和出行市民的安全，", "dealstate": "状态： 已受理"},
{"title": "松山湖工业北路长期维修占据车道严重影响阻塞车辆运行", "issuetime": "发布日期2020-05-18 09:12:36", "issuecontent": "尊敬的各党政机关领导： 您好！ 我家住在万科金域松湖，旁边的工业北路段（挨着松山湖中小科技创业园）从2019年开始修路占据一个车道，去年就造成大半年的交通拥堵。而从2020年5月18日又开始在与新城路的红绿灯出占据一个车道维修，又开始造成大量的车拥堵，尤其是上午上班和上学哦车辆很多，堵塞很厉害，基本整条路都无法通行！ 人民忍无可忍，肯定相关政府单位展开如下调查： 1. 为什么这条路前段时间修好了，这次又要开始维修？ 是什么原因？要持续多久？为什么不一次完成？ 2. 为什么这段路（前后也就1公里）维修要大半年的时间，进展的如此缓慢，效率如此低效，完全不应该是松山湖经济发展应该有的效率？项目进度政府单位是否有跟进？ 3. 相关施工单位是否合规？之前维修单位在维修过程中造成中间路坑没有掩盖，沙尘没有防护，造成了交通通行不顺，同时环境污染严重，我们是否有监督其执行？ 修路本是好事，但是应该是高效有序，减少对人民出行的影响！ 肯请政府单位调查并关注，感谢！", "dealstate": "状态： 已受理"},
{"title": "私家车乱停乱放", "issuetime": "发布日期2020-05-18 09:28:52", "issuecontent": "清溪，最美小镇，有最美公路，但也有最美停车场。（清溪公务员小区旁边）新公路修好进两年时间，一直被私家车乱停乱放，严重影响小区出入口，存在安全隐患，无职能部门来治理。", "dealstate": "状态： 已受理"},
{"title": "请问停水的通知在哪里查看？", "issuetime": "发布日期2020-05-18 09:24:48", "issuecontent": "我是居住在长安沙埔头附近的租客，今天早上突然停水了，房东也没有通知，我也不知道应该在哪里看，想咨询一下哪里可以查看停水时间。", "dealstate": "状态： 已受理"},
{"title": "车道标线", "issuetime": "发布日期2020-05-17 20:34:16", "issuecontent": "状元笔公园红绿灯北往南左转车道天天给直行车辆堵塞，能否仿效八一路将左转车道改在右边", "dealstate": "状态： 已受理"},
{"title": "小学生接送问题", "issuetime": "发布日期2020-05-17 21:41:22", "issuecontent": "由于新冠疫情影响，漫长的寒假终于结束，学生终于能开学了，本来是一件很好的事情，但是接送站不能开，学校没有吃饭午休的安排，这就给家长带来一大难题了，大部分家长都要上班，都是早晚接送学生的，现在变成中午都要接送，而且接送时间跟上下班时间完全不一样的，真是不能上学难，上学也难啊。希望市教育局能理解广大家长，尽量让学校中午能安排吃饭和午休，这样既对学生安全有保障，对家长也支持。", "dealstate": "状态： 已受理"},
{"title": "企业在工商局登记的法人代表手机号码与工商局抄送给公安系统和税局系统的企业法人代表手机号码不一致", "issuetime": "发布日期2020-05-18 10:02:56", "issuecontent": "东莞市厚街川越培训中心有限公司在工商局登记的法人代表手机号码为136****7700。但在刻章的时候，看到公安系统里面厚街川越的法人代表手机号码为150****4358；在网上税务登记的时候，税务系统弹出显示厚街川越的法人代表手机号码为150****4358。咨询了厚街工商，局显示厚街川越法人代表手机号码为确实是136****7700；咨询了公安系统和税务系统工作人员，得到回复是工商局抄送给他们的，需咨询工商局。请问这个问题是哪个环节出现了差错呢？有劳帮忙解决下。谢谢！", "dealstate": "状态： 已受理"},
{"title": "高埗的公交站太旧太烂又没地方坐，影响城市形象", "issuetime": "发布日期2020-05-17 20:46:23", "issuecontent": "高埗的公交站太旧太烂又没地方坐，影响城市形象，建议对公交站翻新设计，突出特色，同时对北王路两边绿道进行优化，现在杂草丛生，增加自行车道，给市民出行提供便利。", "dealstate": "状态： 已受理"},
{"title": "南城鸿福路地铁站野蛮规划直行电梯阻民", "issuetime": "发布日期2020-05-17 21:48:02", "issuecontent": "5月17日晚，到达鸿福路地铁站后，只有B出口东莞商业银行方向才有携带大型行李可以搭乘的直行电梯，明明是出战，地铁安检强制要求再次行李过检，我70岁老父亲腰部扭伤，再次过安检后还不能搭乘直行电梯，竟然将其封闭，最后强行推开路障才可以。请问大型行李如何搭乘电梯，扶手电梯吗？！若父亲腰部扭伤，必向地铁安检等相关部门提起行政及民事诉讼。", "dealstate": "状态： 待处理"},
{"title": "单位上班情况", "issuetime": "发布日期2020-05-17 22:12:51", "issuecontent": "领导你好，大井头治队现统称为大井头辅警，现在的上班一天需要上24小时除了吃饭每人一个小时外其他时间都是在上班的，从早上的8点钟一直上到第二天的8点30分，中间除了吃饭时间才休息一两个小时，劳动法规定一天上班不能超过8小时，加班不能超过3小时，上班一天10多-20个小时那么长时间实在不合理。属于单位不但没有照劳动法规定起好带头作用，希望有关部门和领导去管理一下，谢谢。", "dealstate": "状态： 待处理"},
{"title": "什么时候可以正常打预防针", "issuetime": "发布日期2020-05-17 22:13:36", "issuecontent": "之前因为抗疫，不能正常打预防针，我是支持和理解的，对于抗疫的工作人员致以崇高的敬意！但是到了今天2020年5月18日，全东莞市的新冠肺炎只剩一例，各行各业早己复工复产，餐饮业、农贸市场，百姓衣食住行早己回复正常，我就想知道为什么单单是这个打预防针的部门不能正常营业？每天到了可以预约打预防针的时间，全家人放下手头的事齐齐抢号并且坚持了将近一个月仍然没有抢到打预防针的预约号，9点抢市疾控中心，10点抢东城卫生服务中心，要么网络卡死，要么无号！我不想投诉，只想知道什么时候能打预防针？针对疫情，各行各业都通过开放网上办事，在家办公，快递，增加服务点，延长服时间等方法去解决工作问题，这个要打预防针有其它解决方法吗？并没有哦！只能坚持抢号！", "dealstate": "状态： 已受理"},
{"title": "有房产证过不了户", "issuetime": "发布日期2020-05-17 22:22:44", "issuecontent": "我是东城涡岭青龙城一名业主。有红本的独立房产证，自从实行不动产登记证后已经有5年了。还是交易不了。之前问你们让等，等了这么久还不给解决?", "dealstate": "状态： 已受理"},
{"title": "痛心!愤怒!海格怡创如此对待曾奋战在抗疫通信战线的员工!!", "issuetime": "发布日期2020-05-17 22:46:30", "issuecontent": "广东海格怡创科技有限公司第三事业部无端扣除员工工资，被扣员工人数有40-60人。2月份国家明文规定，远程办公也要按正常工作发放工资，但海格怡创却说远程办公上班的，远程上3-4天 班算上1天正常班，我2月份满勤被扣1750元，而且海格怡创其他地市的事业部都没有扣除员工工资，只有东莞事业部扣除。3月份正常上班，扣了1650元。4月份正常上班，平时都是加班加点的工作，4月到手工资2298，我真是醉了，这公司到底有多黑心啊。发这点工资还不如叫我待岗（不上班），待岗的同事也是发这点工资。2298元我一家4口连小孩奶粉都不够，更不要说房租，生活费。现希望有关单位帮忙解决。 用人单位所在地址:东莞市东城街道主山社区东城中路165号新基地360互联网产业园A栋303 广东海格怡创科技有限公司。 事发日期:2020-05-15 涉事单位所在镇区:东莞市东城区 所述行业:通信行业", "dealstate": "状态： 已受理"},
{"title": "请问什么时候东莞市恢复做孕前检查", "issuetime": "发布日期2020-05-17 23:30:48", "issuecontent": "背景：领证约6个月，准备要个小孩，婚前未作检查，现在想做个孕前检查，但之前了解到东莞市孕前检查未开放，想了解什么时候能够开放。男方户口在东莞南城，请问具体需要提供什么资料及怎样的流程办理孕前检查，怎样预约？谢谢指导", "dealstate": "状态： 待处理"},
{"title": "麻烦打落清理宏图路两旁绿化用芒果树的果实", "issuetime": "发布日期2020-05-17 22:57:39", "issuecontent": "最近南城区宏图路两边的芒果树果实已经好大，眼看成熟，存在掉落砸伤行人的风险，所以麻烦对该路段的绿化芒进行打落清理工作。并且也可以防止市民偷偷采摘导致误食。 谢谢", "dealstate": "状态： 待处理"},
{"title": "大岭山中学在高一理科不给转文科", "issuetime": "发布日期2020-05-17 23:10:11", "issuecontent": "由于当时盲目跟形势选，现在在理科无法学下去，想转文科学校不给转，目前高一。", "dealstate": "状态： 已受理"},
{"title": "万江区简沙洲吉祥路一号装修扰人", "issuetime": "发布日期2020-05-18 06:40:46", "issuecontent": "早上六点就开始装修，现在小孩子上学我们上班，我们也是八点多上班，那小孩上学怎么也要睡到七点起床吧。你六点就开始吵谁受得了，就在对窗正对窗，在那里捶，还大声说话。我现在基本上每天都是六点多就被吵醒，但是我是九点上班啊？谁受得了，又不是一次两次。真的麻烦处理一下好吗？简沙洲吉祥路一巷，具体几号不知道，看到围黑布的就是，整条街就他们最大阵仗。", "dealstate": "状态： 待处理"},
{"title": "公共车位被私自占有", "issuetime": "发布日期2020-05-18 03:08:15", "issuecontent": "我已于2020年4月20号投诉了桥头镇新城路公共车位被商户私自占有事件，于2020年5月8号收到桥头镇城市管理和综合执法分局的回复，回复如下：“经桥头镇城市管理和综合执法分局调查处理，现回复如下： 对于上述投诉，镇城市管理和综合执法分局执法人员前往位于新城市场路段处理擅自占用车位的投诉，经新城市场路段巡查，发现有多个店铺确实存在擅自占用车位的行为，镇城市管理和综合执法分局执法人员对各店铺进行劝告教育，要求不得擅自占用车位，同时将大部分占用车位的“雪糕筒”暂扣处理。2020年5月6日，镇城市管理和综合执法分局进行复查时，暂未发现有上述投诉情况。下来，镇城市管理和综合执法分局将加强日常巡查工作，若发现有占用车位行为将依法处理。”我收到回复以后跑出去看结果，我看到的结果是，占用车位的现象比之前确实少了点，但是占用车道的现象还是存在，“雪糕筒”还是存在。有把垃圾桶放在停车位，有把水马放在停车位。现在也有放自行车的，也有拿废弃的三轮车占地方的【就在修摩托车的门口，这个三轮车可能在这里放了几年了，因为我几年前搬到这边就看到一台三轮车放在那里】。到今天5月18号依然如此，车位被商家霸占，很多车主就只有把车停在禁停区域。如果被交警抄牌是不是应该有附近霸占车位的商家赔偿。同样是开门做生意，为啥镇中心那些商铺门前的停车位商铺不霸占停车位。希望管理部门继续跟进，让公共资源能够合理有效地利用，而不是让一些人为了一己私利而给浪费了。", "dealstate": "状态： 待处理"},
{"title": "南城宏伟一路和宏伟二路十字路红绿灯长期坏了没有维修", "issuetime": "发布日期2020-05-17 16:05:00", "issuecontent": "你好，宏伟一路和宏伟二路十字路口这几个红绿灯起码坏了有半年以上，每次经过都人车混乱，不安全，麻烦相关部门维修好，谢谢", "dealstate": "状态： 待处理"},
{"title": "新城路与迎宾路交接路口，很多插队车，能不能监管？", "issuetime": "发布日期2020-05-17 16:19:41", "issuecontent": "新城路与迎宾路交接路口（松湖北），往八匹马方向，只有3条直行道，交通拥挤，绿灯一闪就没，掉头道很多车插道直行，造成车流更为拥堵。交管部门能不能管管？路那么堵，交管知道吗？有想过办法吗？", "dealstate": "状态： 已受理"},
{"title": "咨询人民医院口腔科收费标准", "issuetime": "发布日期2020-05-17 16:53:49", "issuecontent": "咨询人民医院口腔科各项收费标准，让消费者消费明明白白，官网无查询到公示价格！", "dealstate": "状态： 已受理"},
{"title": "人行横道不通畅", "issuetime": "发布日期2020-05-17 17:51:27", "issuecontent": "厚街福神钢公园与省道十字路口，人行横道不通畅，有绿化阻挡。请相关部门实地考察并解决一下。谢谢", "dealstate": "状态： 已受理"},
{"title": "东城东泰花园西门入口防止路边乱停车的问题", "issuetime": "发布日期2020-05-17 16:33:15", "issuecontent": "东城区东泰花园西门出入口与东莞大道辅道之间的连接道路，经常有不自觉的车主在此停车，妨碍车辆的进和出，同时也看不到人行道两边是否有行人或自行车电动车出入，非常危险。我在报警的过程中，交警部门派人到达现场，经鉴别，此为无名路，无法强制执法；我也联系了东泰花园物管处，其回复说此处道路不属于小区内部道路，他们没有管辖权限。附件照片是特定时间拍摄的，当时只有一辆车在现场。此处停车是不定时不定多少车的。另外，此处有禁停标志的。目前看起来，此处是管理盲区，为百姓出行安全计，请政府部门想办法改善这个交通乱象。谢谢！", "dealstate": "状态： 待处理"},
{"title": "工业噪音", "issuetime": "发布日期2020-05-17 15:35:32", "issuecontent": "虎门镇人民中路35-39号后方厂房工业噪音十分扰民，而今天不知道在安装什么新设备，天气炎热且在阳台爆晒不知道是否存在安全隐患。另望该厂房能将放在阳台上的排气水桶处理好，天天排放不知名气体，房间的窗户都不敢开。还有四楼的鼓风机噪音也十分响，请尽快处理。", "dealstate": "状态： 已受理"},
{"title": "佛子凹福万家生活超市对面凉菜", "issuetime": "发布日期2020-05-17 18:16:23", "issuecontent": "这个回复很好看 但是还在摆摊", "dealstate": "状态： 待处理"},
{"title": "南城区西平地区绿色路晚上汽车乱停路边现象严重", "issuetime": "发布日期2020-05-17 16:39:05", "issuecontent": "东莞南城西平地区那边住宅较多集中，不论晚上或早上汽车停在路边堵塞交通现象近几年越来越严重；一来住宅集中，可能停车场不够，但更多的是为了省钱不停收费位置，进而停在路边。其次主要交警较少巡查，导致这现象日益严重，特别西平绿色路周边和景湖时代城那边。望交警叔叔严查，保证交通顺畅。", "dealstate": "状态： 待处理"},
{"title": "东莞南城沙苑市场自行车停车收费涉嫌违规", "issuetime": "发布日期2020-05-17 18:38:38", "issuecontent": "沙苑菜市场停放自行车有人在收费1元停车费，每天那么多买菜市民一年下来也不少钱，只见却没有票据也未见收费员有正规着装，张口就要1元，并且收费员自己说已经收了好多年。请问这1 元停车费是哪家单位批准，是否合规合法，如果违规为何那么多年市场管理方视而不见，希望能多些便民措施促进社会更加的和谐。有些市场做的还是很不错的，比如南城塘贝菜市场就管理得挺好，便民而且干净。", "dealstate": "状态： 待处理"},
{"title": "增加返校高峰公交发车班次", "issuetime": "发布日期2020-05-17 17:16:16", "issuecontent": "由于东华/光明一带限行，小客车无法驶入，每逢周末返校/放学期间，几大校学生会同时搭乘公交，导致X5路公交车现有运力无法满足需求。周日返校期间，等待时常通常超过25分钟，并且常常满员无法上车。建议增加途径该线路班次已解决上学难问题，谢谢。", "dealstate": "状态： 已受理"},
{"title": "广东海格怡创科技有限公司第三事业部克扣员工工资", "issuetime": "发布日期2020-05-17 19:28:48", "issuecontent": "本人原为广东海格怡创科技有限公司第三事业部（以下简称怡创）东莞网优代维项目员工（于2020年4月30日，由于怡创公司东莞所在项目结束，合同到期，本人正常离职），怡创公司于5月15日发放4月份工资，在没有任何说明、协议情况下，而且本人4月份是全勤上班，4月份只发了2600块左右（包括清明加班费），正常工资收入在6600左右，被恶意克扣至少4200块（约60%），之前2月份和3月份也只发了正常工资收入的60%左右，包括本人在内的项目大约40名同事也都被克扣工资，恳请相关部门查证，帮忙协调维权，追回个人应有收入。", "dealstate": "状态： 已受理"},
{"title": "依然是斑马线设置交通灯问题", "issuetime": "发布日期2020-05-17 19:15:16", "issuecontent": "位于莞长路九路一号维也纳酒店两边马路是否考虑设置交通灯，这个星期连续两次交通事故，之前没有统计，分别5月16号和5月17号，这个位置可以说事故危险点，两边路口机动车距离斑马线车速真的好快，可以走访当地群众是否。这个位置其实真的必须安装信号灯，不是要再等发生大事故死亡数字多才去泥补。之前说走访请问相关主要领导，是否觉得有必须安装信号灯吗？", "dealstate": "状态： 待处理"},
{"title": "停车乱象横生", "issuetime": "发布日期2020-05-17 10:45:14", "issuecontent": "尊敬的市交警支队领导，你们好！首先感谢您们一直以来对我们全市进行有效的交通道路管理，为全体市民营造一个安全出行的环境！但往往有些市民就是为了自己的便利影响了别人的出行利益，目前位于东莞市东城中路第三水厂公交站旁的翠景花园、利丰花园行人横道出行个别素质底下车主随意停车，造成行人道变停车场，特别是晚上吃饭的时间段，更是乱象横生，行人到公交站后还要绕过车辆从汽车道边缘通过，这对行人来说可是十分危险的！也容易发生未知的交通事故！望市交警支队领导适时安排人员到现场整治一顿！谢谢！感谢您们平时对我们市民保驾护行做出的贡献！图片拍摄时间是下午五点四十分，到了下午六点半左右，乱象更清晰可见！", "dealstate": "状态： 待处理"},
{"title": "环保问题", "issuetime": "发布日期2020-05-17 20:24:38", "issuecontent": "位于常平镇黄泥塘村禾石路的广轩电器厂有做喷漆工序，但该厂没有做环评，对周边环境、员人身体存在很大污染隐患。请部门及时处理", "dealstate": "状态： 已受理"},
{"title": "长期霸占公共道路收占道经营费是否合法", "issuetime": "发布日期2020-05-17 19:51:57", "issuecontent": "东莞大朗求富路一区112号B双月毛织厂老板长期用杂物霸占长塘大井公交界处与求富路一区路口处收采占道经营费是否合法？", "dealstate": "状态： 待处理"},
{"title": "东莞银行换系统压缩员工自由时间", "issuetime": "发布日期2020-05-17 10:33:49", "issuecontent": "东莞银行的前端系统本来就水货，换系统本来是好事可是新系统不仅感觉没变化而且更烂，还要员工加班加点学习？ 电脑仪器都是80年代的？不仅卡而且烂，这些不换换系统有用吗？加班发的是正常工资，种种问题难以接受", "dealstate": "状态： 已回复"},
{"title": "车管所办事效率", "issuetime": "发布日期2020-05-17 11:02:52", "issuecontent": "投诉车管所处理考试预约的效率，从五月份至今已经预约了3次都失败了，每次预约，都要等上十几天才告诉我预约失败，严重影响了我后续重新预约的预约排名。 今早八点告诉我我预约失败，然后我赶紧去重新约，现在5月29号（今日可预约的最后日期）的考试场次，全部都已经大幅度超过预约，车管所的处理预约速度，严重影响了本人重新预约的成功可能性。 我是在广州读书的学生，只有假期才回来东莞，因为疫情延迟了，很久没考科三，如今也预约不上，本人三年的考试成绩有效期也临近！希望车管所认真审视自己的办事效率！", "dealstate": "状态： 待处理"},
{"title": "强烈要求高埗村跟进实施停车封闭式收费管理制度", "issuetime": "发布日期2020-05-17 10:32:21", "issuecontent": "高埗村作为高埗镇的中心村，因为外来人口众多，附带而来外来车辆日渐增多。 但是村对于外来车辆的管理却无为而治，听任其乱停乱放，村道堵塞不堪。回家晚了想找个车位都难。 隔壁兄弟村上江城村已经实施封闭式收费管理，停车乱象得以整治，附带治安管理的好处不言而喻。 况且实行停车收费，有利于给村带来新的收入，用以整顿村容村貌，提高村民福利，何乐而不为！ 恳请镇村领导慎重考虑这一善政！", "dealstate": "状态： 已受理"},
{"title": "虎门外语学校校车收费问题", "issuetime": "发布日期2020-05-17 11:53:40", "issuecontent": "从本学期开始，虎门外语学校强制要求初中部、小学部学生坐校车，仅虎门镇内接送就需要690元。本学期总共八到十周。一次费用就需要三十到四十余元不等，费用过高并且强制性收费。", "dealstate": "状态： 已受理"},
{"title": "房住不炒，能否让涨上天的松山湖房价降降温！", "issuetime": "发布日期2020-05-17 11:25:16", "issuecontent": "领导们好： 一名在松山湖工作生活的普通刚需，因为松山湖暴涨的房价感到购房无望，就算勉强上车，每个月也要背上一两万的房贷，加上各类生活开支，真是豪无幸福可言！房价吊着涨，业主更加惜售，在贝壳网上，不仅可售房源只有三百来套，而且90%以上是500万总价以上的房源，一套普通的三居室，挂牌价将近500万。而且挂牌价随时上调，仅是年后这两个月，一套房子的挂牌价上涨了近百万的不在少数。辛苦努力挣钱，永远没有炒房来的利润丰厚，难怪全国人民都想买房。现在实体经济这么差，房价却在疯涨，何其可悲可气。没房的永远斗不过有房的，一直租房没有归属感，孩子上学也等不起。而同一个小区，售房的20多套，出租的几百套的挂牌！没有新房源入市，他们涨得有恃无恐！作为普通民众，不知道房子背后的运作手段，但确是手段运作的受害者。政府4月底发文要严厉打击各类炒房行为，不知道具体的行动是什么，但从目前来看，房价似乎没有停下来的迹像。恳请领导们从民生出发，让房价回归理性。", "dealstate": "状态： 已受理"},
{"title": "前单位不肯开具工作证明", "issuetime": "发布日期2020-05-17 12:06:37", "issuecontent": "我在鸿福实业工作了十几年，但是只给我买了39个月工伤保险，现在我想自己买这39个月的社保（养老保险），但是社保局说需要前单位给我开工作证明，才可以补交这39个月的社保（养老保险），前单位一直不肯给开工作证明，怎么办", "dealstate": "状态： 已受理"},
{"title": "虎门外语学校校车问题", "issuetime": "发布日期2020-05-17 12:57:50", "issuecontent": "虎外强制要求初中学生、小学生坐校车，强制收费且不合理。虎门交警要求学校门口马路不允许停车。并且说是东莞市统一要求并解决交通拥堵问题。 请问，统一是什么统一？有关部门凭着哪一条规定能够强制规定人民的出行方式？强制坐校车、不给停车难道没有侵犯家长和学生的合法合情合理的利益与权益吗？再者，在周五晚高峰期多所学校统一在虎门会展中心放学，难道不造成附近地区交通拥堵吗?学生在烈日下等待校车往返接送，有益于学生身心健康吗？校车费用极高，虎门镇内往返一次并且直线距离只有五公里便要八十余元人民币，这种收费合理吗？ 这种学校收费，交警禁停的问题，符合学生、家长利益，符合虎门发展建设利益吗？这种所谓统一的要求，打着为学生好，解决交通拥堵问题，除了收费、将交通拥堵转移外，还有什么作用？以后虎外建好幼儿园天天都会有家长接送造成交通拥堵，怎么不叫虎外把幼儿园拆了？ 在其位谋其政 任其职尽其责。在其位者，所谋为何？不得而知。因利而失信，吾未见其明也。 鄙人虎外一酸腐学子尔，未经世事，不知世故，目光短浅，语言浅陋，不足以挂齿。虽年少轻狂，但心中无愧，求一缘由以信尔。愿君，慎思之，明辨之，笃行之，不负人民，不负国家。", "dealstate": "状态： 已受理"},
{"title": "虎门镇永康街内巷全是车，挡住路口消防通道", "issuetime": "发布日期2020-05-17 12:59:20", "issuecontent": "粤tp565b车主档路口,电话同知他本人,已经10小时过去,车主故意不把车挪开， 已经致电114一样不把车挪走，这个街只有这条路,车都挡住消防通道,多次投诉交通部门踢皮球村委会,村委会踢皮球交警.万一火灾了，消防车全部进不来，怪谁?", "dealstate": "状态： 已受理"},
{"title": "民办学校变相性强制学生购买图书", "issuetime": "发布日期2020-05-17 14:01:11", "issuecontent": "寮步镇宏伟初级中学各年级每学期都要求学生购买很多书籍，我们既然已经交了学费等相关费用难道学校不应该提供相关书籍吗？课堂上用书也就算了，课外读物虽然有一定的作用难道不应该是学生本人根据自己的爱好买的吗？学校发出的通知虽称是自愿购买，但是又说开学上课一定要用，试问家长能不买吗？学校应该是推荐者而不是强制性的‘推销员’。这不得不怀疑中间涉嫌利益输送。每学期高达上千元的书学期结束有些根本都没动过，有些家庭两个小孩在此校读书压力更是山大。作为学校的上级主管部门-教育局能不能起到监督作用？另：今年由于疫情造成学校无法正常开学上课，而年初学生家长已经完成了所有费用的预交，与此同时校方所提供的住宿费、校车接送和食宿费也没有正常提供，像这些服务性收费是不是可以根据实际天数退回学生家长？", "dealstate": "状态： 已受理"},
{"title": "关于黄金花园三期小学学位区域分配诉求", "issuetime": "发布日期2020-05-17 13:46:17", "issuecontent": "2020年5月15日，亨美黄金花园三期业主收到2020年秋季小学户籍入学适龄儿童分配到了南城阳光一小，而同属黄金花园一期确分配到阳光中心小学。对于黄金花园的地理位置而言，阳光1小就读路途相对较远，增加走读的儿童路上交通意外等危险系数；而南城阳光中心小学比南城阳光一小更近，交通更为便利。此外，分配到南城一小就读，一不符合政府所发布的适龄儿童就近入学的原则，二是今年阳光中心已扩建，学位也已增加，此情况下，为何去年是阳光中心小学学位的黄金花园三期今年却变成了阳光一小？？？对此我们黄金花园三期的业主均不能接受。 提出诉求理由： 在东莞2020年中小学招生政策发布时明确：坚持免试就近原则，合理确定招生范围。各园区、镇（街道）教育部门要按照“免试就近入学”的目标要求，从实际出发，综合考虑适龄学生人数、学校分布、学校规模、交通状况等因素，为每所义务教育阶段公办学校划定服务片区范围，统筹安排适龄儿童、少年入学。 在2019年，东莞市南城原商校校区中心小学部分改造工程项目完成后，将为中心小学增加20个班级、900个优质公办学位，将近一所普通小学的学位数量，可扩容空间增大，加之附近小区适龄儿童数量降低。 建议解决途径 为降低接送路上风险、充分合理利用公共资源、遵循就近入学原则，建议教育单位领导认真评估，重新调整黄金花园学位分配为南城阳光中心小学学位。谢谢！", "dealstate": "状态： 已受理"},
{"title": "清溪镇私家车乱停乱放", "issuetime": "发布日期2020-05-17 15:13:07", "issuecontent": "清溪镇科技路和铁松路道路两旁的私家车乱停乱放行为严重影响了东莞市文明城市的形象，导致此路段经常严重拥堵以及交通事故发生，请有关部门负责一下，让大家都能平平安安的。", "dealstate": "状态： 已受理"},
{"title": "石排碧桂园映月台隐瞒售房面积，其指定运通房地产按揭服务公司滞留客户契税金一年半", "issuetime": "发布日期2020-05-17 14:32:12", "issuecontent": "1、本人于2018年2月在石排碧桂园映月台以按揭形式购入住房一套，碧桂园强迫客户选择其唯一指定运通按揭服务公司，于2018年2月26日签订协议并代收契税113459元，但完税时间却在2019年8月28日，运通公司欺瞒缴纳时间，滞留客户契税金额一年半以上。多次联系碧桂园公司以及运通按揭公司，均表示“不对此负责”。 2、此外，碧桂园映月台楼盘在交易前后的房产面积与购房时承诺不符，销售告知说与样品房一致，并在客户没有充分知情的状况下签订补充协议，收楼时才发现与样品房地下室面积相差约50平方，与碧桂园公司负责人及总部反映多次无果。 3、碧桂园公司勾结运通按揭公司，在购房过程中暗箱操作和隐蔽条款处处皆是，顾客深感欺骗，知情权利不受尊重，财产也受到的严重损害（如上描述），对此却不负任何责任。为了广大民众的权利和市场交易的公开透明，希望镇街机构了解事实并作出回应，谢谢！", "dealstate": "状态： 待处理"},
{"title": "关于东莞应届大中专毕业生企业就业补贴咨询", "issuetime": "发布日期2020-05-17 12:03:41", "issuecontent": "《补贴办法》第二条规定“已落户东莞的应届大中专毕业生,在取得毕业证书后的12个月内，在东莞市内用人单位(机关事业单位除外)实现就业，签订一年以上劳动合同，并在该用人单位按规定连续参加本市社会保险6个月(含6个月)以上的，按本办法给予应届大中专毕业生企业就业补贴。” 1、请问在银行就业是否符合用人单位的要求？ 2、符合上述规定且毕业未满二年，但现已离职，是否可以申请？", "dealstate": "状态： 已受理"},
{"title": "松山湖的房价要一直炒下去吗？", "issuetime": "发布日期2020-05-17 15:16:00", "issuecontent": "暴涨的松山湖房价颠覆了认知，疫情后的实体困难，工资没有明显增长，难道都是假像？房价却像开了挂一样狂奔？制造恐慌，贩卖焦虑。光大锦绣山河，星城翠珑湾。。。几乎所有松山湖的小区。长的有恃无恐，漫天要价。目前更有团体高呼向6万8万冲刺。前几日的发文住房不炒丝毫没用！！！民众不希望只是表面工作，如继续这样下去。。。都不要干实业，组团炒房好了。望政府知悉。", "dealstate": "状态： 已受理"},
{"title": "对前期物业服务合同的投诉严重不满意，继续投诉（这份为准））", "issuetime": "发布日期2020-05-17 07:25:27", "issuecontent": "交了房20多年，房地产公司居然还违法与物业公司签前期物业合同? 东莞市樟木头顺景花园为新昌国际上世纪90年代的花园，交房20多年了，东莞市樟木头房地产开发总公司居然与东莞市樟木头镇物业管理公司在2015年4月1日签订。 请问樟木头人民政府，《前期物业合同》故名思议，就是在开发商卖楼后至交房之前签的合同叫前期物业合同，这期间， 签前期物业合同是依法有效的。 但是，交楼20多年了，开发商的房子早已销售完毕至少大部份销售完毕，小区的一切权力及事务属于全体业主，开发商有什么权力，有什么资格有什么法律去代表顺景花园的全体业主签《物业服务合同》 恳请樟木头人民政府依法为顺景花园的业主作主。 阳光热线栏目组： 贵组转来“意见与回音”编号为244170号信件已收悉，我办立即与房管所联系处理，该信件房管所回复如下： 关于群众反映的房地产公司违法与物业公司签前期物业公司合同的问题，根据《东莞市物业管理办法》第三十六条规定，前期物业管理阶段的住宅物业，签订书面前期物业服务合同；第三十九条规定，《商品房买卖合同》载明由物业买受人交纳的前期物业服务费的时间、标准和方式，以及合同终止的处理方式等内容。若无载明，则前期服务合同效力至业主委员会成立，由业主委员会确定重新选聘或续聘。 樟木头镇信访办 2020年5月8日 樟木头人民政府，根据《合同法》第二章第九条： 第二章　合同的订立 第九条 订立合同的能力 当事人订立合同，应当具有相应的民事权利能力和民事行为能力。 当事人依法可以委托代理人订立合同。 开发商交楼给业主后，不仅仅是交的房子，还把小区的权力，与物业合同的续签，已经交给了全体业主，当然，在交楼之前，开发商与物业所签的前期服务合同合法的部份依然有效，直至业委会的成立，这个我认可。 但是，开发商续约合同就无权力了，因为开发商无续约签订的主体资格，交楼后，民事权力能力已经交给了全体业主了。 故此，再次向贵府投诉。 希望樟木头人民政府依法依规保障小区业主的权利不受侵害，为人民当家作主，感谢。", "dealstate": "状态： 已受理"},
{"title": "东莞六中饭堂不负责 学生吃了拉肚子 多次反应无果", "issuetime": "发布日期2020-05-16 23:55:55", "issuecontent": "本人小孩在六中就读高三，想投诉问题如下 ①最近因为疫情实施快餐制可以理解，但是小孩反应在学校天天吃不饱，饭菜的量很少，而且普通窗口普遍难吃，吃的都是速冻肉丸和香肠，想吃好的必须选择加餐。这是什么原因？明明有能力做好但是故意做难吃让学生加餐？ ②学校早餐午餐晚餐都很油腻，不少孩子班上的同学都说一吃早餐就拉肚子，特别是高一高二返校后高三基本没有机会吃早餐，有的学生吃了一整个月的面包，跟学校反映多次都没有结果，反而还有老师说这是孩子的问题，为什么高三起的没有高一高二早。这难道不是出现了问题要学校解决吗？还反问学生？而且孩子说早餐是没有老师会管的，每天排队排到饭堂门口都只开几个窗口 ③高一高二回来以后高三的时间被分到中间用餐，孩子反映每次去到饭堂吃的都是上一轮的剩菜，根本没有什么能吃的，下一轮的菜又说要留着不能端上来，我又想问问这是什么歪理？高三最辛苦吃的还最差？ ④有人说这些问题可能是因为学生太娇气挑食什么的，我承认有一定因素，饭堂不可能像家里这么好吃我也能理解，但是起码得能吃饱吧？每顿都吃不饱是不是有点过分了？我家还是女孩子，那男孩子就更加吃不饱了吧？ 希望有关部门可以监督管理，让学生有一个健康快乐的环境学习备考，谢谢", "dealstate": "状态： 已受理"},
{"title": "坝头第三停车场闸口，每天半夜车多鸣笛，严重扰民！！请政府部门处理！！", "issuetime": "发布日期2020-05-17 00:32:22", "issuecontent": "坝头第三停车场闸口，每天半夜车多鸣笛，严重扰民！此停车场闸口，本是金丰路与坝头交接的路口位置，本来从银丰路和莞城那边去往金丰路的车，很多都是走水闸桥右转下来，进到所谓的坝头第三停车场，再从第三停车场出来到金丰路，按正常来讲这是一段很关键的交通道路，现在天天晚上闸口处挤满了车，喇叭声不断，严重影响周边居民休息！坝头村想收这个停车费可以理解，但是闸口不能修在这个主干道上，建议收费闸口后移到水闸桥右转下桥后面的位置，这样就不会造成主要干道上塞车，严重影响交通和晚上汽车的喇叭声的扰民问题了，还请政府部门考虑民生，秉公处理为谢！！", "dealstate": "状态： 待处理"},
{"title": "疫情未过，物业又来添乱，严重影响居民生活谁来管？", "issuetime": "发布日期2020-05-17 07:44:26", "issuecontent": "东莞市道滘镇港口大道沿海丽水佳园万科物业服务公司既没有与业主签订服务合约，又违反相关法律规定”收费需经大多数业主同意”，也不顾开发商售楼时与业主约定在先，去年7月无端加收小区停车费，粗暴拦截业主出行，就是婴儿去医院看病也要强制阻拦不让出门，引起民怨，被省电视台“今日一线”曝光后，道滘政府出面叫停该物业收费，撤换了物业经理。 该物业服务严重缺失，小区开盘时小河水清花美，现在处处死水一潭，成了苍蝇蚊子的天堂，威胁着业主生活。 近日，物业又以一紙通知6月1日开始，要故技重演加收车辆费用，引起三百余业主签名反对并上诉。在当前疫情还没过去，生产生活受到严重影响的情况下，物业又来添麻烦，必将影响社会和谐稳定，必将给美丽的东莞摸黑！ 盼望党政纪检引起重视，纠正物业不作为乱作为行为，广发业主期待着。谢谢！", "dealstate": "状态： 待处理"},
{"title": "常平黄泥塘工业路车辆乱停车", "issuetime": "发布日期2020-05-17 00:49:02", "issuecontent": "原本黄泥塘新建好的工业路是四车道的，可是车辆白天晚上都占用了两车道半的来停车，只剩一条道多点来过路，对在开车经过的车辆造成交通隐患，村委会和治安队的人都多次去劝告过规范停车，还是乱停车影响交通，希望政府和交警部门前来处理黄泥工业路汽车乱停现象，还村民和经过的路人一条顺畅的而无安全隐患的道路！", "dealstate": "状态： 待处理"},
{"title": "道滘万科丽水佳园物业强行收业主停车费", "issuetime": "发布日期2020-05-17 08:57:34", "issuecontent": "万科物业3年前接手丽水佳园原美佳物业管理丽水佳园，当时很多业主质疑万科是否合法进入丽水管理，由于万科品牌，业主普遍希望万科能管理的更好。但在去年，万科在未协商也未发通知的情况下实行收取停车费，导致很多业主不能进出，直接堵在岗亭，造成大量塞车，激化双方矛盾，后来经政府协调万科才暂停收费，恢复正常出入。谁知今年在全国上下同心投疫的情况下，先发问卷，调查业主是否同意收停车费，在大部分业主不同意，近300业主签名打指纹请愿的前提下发通知从6月1日开始收停车费，标准为0-1台免费，超出收40-180-350元不等的费用。我们别墅业主认为：1、万科与美佳签的转让协议，未经原前期服务协议一方的业主同意应属无效。2、万科收费未经政府同意无收费文件应属无效。3、好多业主在自家花园改造作停车和车库通道的也要收费，不合理。难道我停在大厅也要收费吗？难道车库通道也是停车位吗？现在全世界都面临停车难，政府也在想办法解决停车难，别墅业主在放弃花园休闲绿化的前提下改造作停车，也算对政府解决停车难的工作作出点贡献吧！如果政府同意万科收停车费，业主势必将原可以停车花园的车全部停在马路上，因为反正要收费，那将造成更大的停车难，更大的塞车！所以恳请政府禁止万科收取业主停车费！！！", "dealstate": "状态： 待处理"},
{"title": "国家森林公园内私自填湖大量违建", "issuetime": "发布日期2020-05-17 08:24:12", "issuecontent": "东莞市塘厦大坪大屏障国家森林公园，目前被私人恶意破坏公园内的仙女湖！私自在仙女湖岛上违建房屋，并且将大量的建筑垃圾直接倾倒在仙女湖内，岛上大量的生活垃圾和生活污水直接排入湖内！请相关部门，及时阻止并严厉查出！保护好国家5A级生态园。目前的的这个仙女湖岛屿，位于湖边浪琴花园二期大门斜对面的岛上！自今年4月以来每天都在岛上施工，挖路，填湖，建房子！十分的猖獗与疯狂！", "dealstate": "状态： 待处理"},
{"title": "九层多的违规建筑投诉没门", "issuetime": "发布日期2020-05-17 08:53:13", "issuecontent": "虎门镇白沙三村沙园大园三巷2号后面建筑物，建筑编号：0518113，内巷为以修建九层八？已经多次向12319与微信公众号投诉，问题还没解决，我就想知道为什么不处理？房主是村府上班的人员就可以报批九层多？普通平民百姓连报个六层也难，当初是那个部门审批的？内巷可以九层多？？？内巷只能18米高，难道九层多低于九层？希望上级领导调查清楚。", "dealstate": "状态： 已受理"},
{"title": "377公车没有以往准时在某个时间段到达站点&希望早晚高峰增加377班次", "issuetime": "发布日期2020-05-17 09:06:01", "issuecontent": "你好， 我有2件诉求希望能进行沟通和解决： 1. 今年5月份开始， 377似乎没有往常那么准时在某个时间段到达站点。 我在振华南路（大岭山医院路口）上车，坐 大王岭——>湖畔花园的车，在中以产业园下车。 以往，377大约在7:15-7:20在这个站点出现。但从今年5月份开始，我五个工作日，至少2天等不到7:15-7:20这趟公交，这趟公车没有以往那样能按时段到达站点。 我是7:00开始等车，有时候等到7:50仍然没有见到377的身影。因为怕上班迟到，我和小伙伴都无奈只好打车去公司，这无疑增加了我们的生活成本。 请告知是什么原因导致377无法在这个时间段出现，路况还是别的原因？5个工作日，有大约3个工作日我能等到这个时间段的377。另外2个工作日为何做不到呢？ 2. 希望377能密切和【车来了】APP，小程序，公众号合作。 我们只能偶尔在【车来了】小程序上看到公车的实时信息，所以很多时候我们无法预知377能不能按照时段到达站点。 3. 希望能多增加377的班次。 特别是早上上班高峰期和晚上下班高峰期。 按照以往本人等车经验，在6:50-7:00和7:15-7:20振华南路（大岭山医院路口）能坐上377，如果错过这2个时段，就需要等待1-1.5小时以上，才能等到下一趟车。 在下班高峰期，如果没有在18:20-18:25和18:50-19:00，中以产业园坐上377，基本也要等待1小时以上才能坐到下一趟车。 对于上班族来说，非常希望能早高峰期和晚高峰期多增加377班次。", "dealstate": "状态： 已回复"},
{"title": "婚检具体事项", "issuetime": "发布日期2020-05-17 09:08:32", "issuecontent": "你好，我想咨询有关婚检项目，之前打电话给东泰社区说疫情期间不得出具申请婚检的表格，现在疫情已经没那么严重了，请问何时能申请婚检？", "dealstate": "状态： 待处理"},
{"title": "桥头玖峰79栋2单元电梯故障", "issuetime": "发布日期2020-05-17 09:18:58", "issuecontent": "玖峰79栋于2019年12月31日交楼，属于精装修房，79栋二单元为两梯六户户型（客梯、货梯各1台），目前入住业主有几十户，从交楼至今5个月，在此期间电梯多次出现故障：声音很大、摇晃、突然间卡停然后又迅速上升或下降，存在严重的质量问题。多次与物业沟通并维修，但是以上问题并没有改善。 在电梯维修过程中，有业主拍到电梯内钢板是旧的，而且已生锈。 业主诉求：1.电梯故障，要求质量检查部门进行电梯质量检查，如果为旧电梯或存在严重质量问题，要求开发商更换新电梯 2.防止高空坠物（79栋入口走廊至2单元入户大门加盖防护棚）3.防护安全（每层电梯旁防护栏要求玻璃封闭）。 恳请相关部门协助处理，消除事故隐患，保障业主的合法权益和生命安全，谢谢！", "dealstate": "状态： 已受理"},
{"title": "道滘丽水佳园物乱收费通知", "issuetime": "发布日期2020-05-17 09:13:40", "issuecontent": "我住道滘丽水佳园别墅区已经12年，车一直以来都是停自家车库及门前花园，没有收停车费；小区内没有已划线多余停区位，物业返期发通知需要收停车费管理费，没有收费依据，也不经过半业主同意，前期合同时不是与这假万科物业签订，应该过了时效性。希望政府部门支持，律令物业收回收费通知，加强管理。", "dealstate": "状态： 待处理"},
{"title": "犀牛陂村，松木山村为什么不给居民停电通知", "issuetime": "发布日期2020-05-17 09:47:49", "issuecontent": "这都啥年代了，停电停水停气连个通知都没有？想停就停？难道天天突发故障停电没法通知？给企业停电都要事先通知，给老百姓就做不到么？我们家里的电脑，冰箱坏了政府给赔偿么？", "dealstate": "状态： 待处理"},
{"title": "远新路汽车乱停乱放", "issuetime": "发布日期2020-05-17 09:24:30", "issuecontent": "大岭山镇远新路汽车乱停乱放，就是一个巨大的没有人管理的停车场。每天汽车报警器鸣放扰民，盼望相关管理部门有相应举措。", "dealstate": "状态： 已受理"},
{"title": "违法加建外飘前后阳台", "issuetime": "发布日期2020-05-16 20:34:31", "issuecontent": "虎门大宁北坊八巷29号，利用验收房屋的时间差，用不锈钢做支撑，再准备用水泥加固，每层加建前后阳台，外飘80公分有多。严重影响巷道和学校课室的采光，使得巷道白天与黑夜无分别。如果这样加建成功后最窄巷道距离不足30公分。", "dealstate": "状态： 已受理"},
{"title": "东坑镇卓越公馆03户型防火门设计异常需改善事宜", "issuetime": "发布日期2020-05-16 21:24:01", "issuecontent": "东坑镇卓越蔚蓝松湖03户型防火门设计安装位置存在安全隐患，采用的是门外有门的奇葩设计，且事先未告知业主直接安装在业主入户门前不到1米处，销售时未告知业主，签订的预售合同内丝毫不顾及业主进出便利性及安全，据开发商讲已通过消防验收，现对该消防门的消防使用性提出质疑；经过与卓越开发商多次沟通，开发商给出的方案是后期居住后安装拉门器，消防门长期处于开启状态用来通行；现对此消防门的实用性更加质疑！若消防门长期处于封闭状态，会严重影响用户全家老少的居住便利以及安全问题！不能因为卓越的设计缺陷让无辜的老百姓来承担后期七十年的出行及安全问题；，若按照开发商给的方案长期开启防火门，其存在的意义是什么？是形式主义吗？目前开发商的态度只是如此，我们希望政府能够给予我们老百姓应有的理解与支持，向卓越企业提出我们的质疑以及要求卓越开发商给出新的满意的的处理方案，谢谢！", "dealstate": "状态： 已受理"},
{"title": "村民空调外机噪音太大，严重影响周边领居正", "issuetime": "发布日期2020-05-17 10:16:39", "issuecontent": "村民(石碣二村村民小组4巷9号)自家安装在外墙冷气机外机，每年每到夏天晚上十点至第二天七点这个时间段，都会间歇性地发出很大的响声，严重影响周围邻居正常作息，可能由于机器旧了，内部零件出问题了，机器运行时会发出振动频率很高的响声，晚上夜深人静时特别响，让人无法安静休息，严重扰民，恳请相关执法部门跟进督促整改为盼，谢谢。", "dealstate": "状态： 已受理"},
{"title": "东莞实验中学真的不把学生健康当回事吗？", "issuetime": "发布日期2020-05-16 20:39:18", "issuecontent": "5月11日，广东迎来了第二批学生返校。按照防疫规定，东莞实验中学规定高一学生中午12:30才可吃午饭。然而高一在12:20分已经放学，而高一教学楼离饭堂很近。所以在接近30分时大批高一学生聚集在饭堂门口，而有一些学生因为快吃饭了所以未戴口罩。我个人认为这个较易造成聚集性感染而引起疫情反弹。 另外，实验中学此前规定暂停宵夜供应，然而晚修下课时饭堂仍在供应宵夜，而在学生购买宵夜时，并没有对人与人之间的距离方面进行监督，与疫情之前的情景并无两样。 希望有关部门能跟进返校后校园内防疫措施。若能做到，则万分感谢。", "dealstate": "状态： 已受理"},
{"title": "强烈要求拆除塘厦御湖半山11栋违规排烟管道，这是唯一解决办法，最根本办法。", "issuetime": "发布日期2020-05-16 20:35:40", "issuecontent": "强烈要求拆除塘厦御湖半山11栋违规排烟管道，这是唯一解决办法，最根本办法。一楼的餐饮店排烟管违规接入住宅的排烟管，而且环保局已经下发整改，怎么现在还没有拆除？只有拆除了违规排烟管，然后把洞补上才是解决办法，没有之一，而不是暂停违规的餐饮店，等风头过去了，继续肆意排烟，而且这问题2年了。此事业主们已向各部门多次反映，为何环保部门可以如此不作为。老百姓们生活本应不易，政府部门可否还我们公道。 解决办法：唯一办法，拆除违规排烟管！ 解决办法：唯一办法，拆除违规排烟管！ 解决办法：唯一办法，拆除违规排烟管！ 解决办法：唯一办法，拆除违规排烟管！ 解决办法：唯一办法，拆除违规排烟管！ 解决办法：唯一办法，拆除违规排烟管！", "dealstate": "状态： 已受理"},
{"title": "松山湖南部充电桩设施不足", "issuetime": "发布日期2020-05-16 20:46:25", "issuecontent": "松山湖南部充电桩设施不足，用东莞充搜索到中集智谷那里有充电桩，开车几公里过去，里面充电桩全部是无法使用状态，这种设施如果损坏，应该需要及时维修吧，不然大家又都使用燃油车，松山湖的空气质量也会慢慢变差。", "dealstate": "状态： 已受理"},
{"title": "小区菠萝蜜砸车砸人，凤岗房管所不作为", "issuetime": "发布日期2020-05-16 22:12:17", "issuecontent": "东莞市凤岗镇天保花园内有70颗菠萝蜜树，生长了将近20年，物业从未修剪过，一年结果2-3季，每年砸坏好几部业主的车子，好几次险些砸到人，菠萝蜜一个一二十斤重，又高，又大，如果砸到人必定有生命危险，业主每年都会找物业沟通，让他们修剪或者砍伐树木，也多次去12345投诉，每次只是回复让物业处理，物业每次就象征性的打几颗果子下来做做样子，然后就没有下文了，现在全体业主也签字，要求砍掉树木，一次性解决危害业主生命安全的问题，也找到了可以免费上门砍树的公司，但是物业百般刁难，不同意签字盖章，希望市政府能够督促凤岗相关部门，处理好此事，这是关系到公共安全的事件，如果真的砸死人了，你们作为管理者也是有不可推卸的责任，最后真的希望政府能够为民所想，解决这个危害业主生命安全的问题，万分感激！", "dealstate": "状态： 已回复"},
{"title": "试问学校周末不抽调时间补课是否真的合理？", "issuetime": "发布日期2020-05-16 21:42:02", "issuecontent": "众多周知，政府工作应该吸纳民意，而对于开学是否抽调周末时间进行补课的问题，作为学生，作为家长，事先均不知情，也许仅仅只是“我们觉得周末不应该补课，所以学校周末就不可以补课”。 对于此问题，我想教育局的决定可能是基于对学生思维大概的猜测，为了体谅而做出的体谅。诚然，周末不补课，暑假不推迟是学生们主要的观点，但教育局是否有分清这是感性的观点还是理性的观点？学生们对于周末补课，寒假推迟的心态你们是否有做过调查？明明很显而易见的，大家对于寒假推迟和周末补课并无异议，但你们却仍然选择不占用其他时间。这对于认真上课的学生以及学校的整体进度都带来了极大的影响。明明讲过的内容还要再讲一遍，不占用假期又意味着压缩新课时间，对于后面的学习显然大为不利。我认为这是一个略显奇怪的决定。 就拿我们学校来说，排名也算是东莞数一数二，但仍然要为了部分学生不认真的网课而推迟上课进度，不断进行复习。周一周二对于学生进行分批回校的管理，本来周六是需要补回周一/周二因为分批回校而浪费的课，现在却仅仅因为极少数人的感性发言而取消。难道就是因为有人投诉所以为了政绩好看，所以就不基于学生自身来考虑政策吗？教育局究竟是为人民服务还是为舆论服务？ （以上发言含部分感情色彩，但教育局做法确实有违主流理性思想）", "dealstate": "状态： 已受理"},
{"title": "南城区胜和社区陈屋栏三巷污水道堵塞多次反映投诉都无人管理", "issuetime": "发布日期2020-05-16 22:23:23", "issuecontent": "污水道已堵塞很长时间，但近几个月来堵塞更加严重，粪便通街流，向社区多次反映，社区竟说我不是胜和社区村民所以不理我们。从三月份开始已将问题反馈给12345热线，热线人员让我们耐心等待，但现在一个月过去了，依旧没有去处理！（还是希望政府的相关部门能尽快处理掉）", "dealstate": "状态： 已受理"},
{"title": "请愿书", "issuetime": "发布日期2020-05-16 22:44:47", "issuecontent": "尊敬的交通局各位领导： 我是东莞一名合规网网车司机。今年疫情过后，网约车客源减少，生意难做，举步维艰，黑车有所抬头，特别是火车站，汽车站黑车揽客猖狂，揽客叫声络绎不绝，严重损害了东莞的城市形象，导致网约车无客可拉现象严重，现恳请通过平台能给我们这些合规车解决一下，希望交通运管处规范一下东莞的客运市场。（双证的网约车司机还没有单证，没证的网约车司机流水高。）", "dealstate": "状态： 已受理"},
{"title": "儿童接种疫苗问题", "issuetime": "发布日期2020-05-16 22:44:16", "issuecontent": "领导们你好！我是一个新生儿父亲！为人父母都关心儿童的健康成长！但我想问一下，领导们！一个祖国新花朵想健康成长好难！连打个疫苗都难！父母每天要辛勤的劳动，还要天天留以有没有号预约打针！我也知道这个疫情问题不要人聚集！但夏天一到！蚊子的传播疾病多！有一种叫“乙脑”的疾病是我最当心的！领导们有没有想过在街道的各个社区卫生服务站上预约打了？？大大的减少聚集！又放便没有交通工具的群众！希望领导参考我的建议！！！", "dealstate": "状态： 已受理"},
[
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "有关东城温塘砖窑周围车辆停放问题", "issuetime": "发布日期2020-05-20 15:26:38", "issuecontent": "您好，我想问下 东城温塘砖窑一横路这边 车辆为何只能停在道路两侧 为何不能停在门面外? 停门面外警告之后锁车处理 是否合理", "dealstate": "状态： 已受理"},
{"title": "商户霸占公共停车位", "issuetime": "发布日期2020-05-20 15:28:30", "issuecontent": "在东城银树西路，国贸及新世纪豪园中问道路，无良商家趁修路期间安装停车桩霸占公共停车位，希望相关部门能够及时处理。", "dealstate": "状态： 待处理"},
{"title": "2020年东莞中考招生计划中，招生人数里含户籍指标名额吗？", "issuetime": "发布日期2020-05-20 15:44:04", "issuecontent": "请问下，今年东莞中考招生计划中，招生人数含户籍指标生吗？例如东莞中学今年招生900人，其中东莞户籍878人，请问下，878人中，是包含了户籍指标生在内吗？例如今年东莞户籍生报读东莞中学有2000人，是按分数从高到低，排到第878名被录取还是可能排到第600名，以第600名的分数来划定录取分数线，剩下的278个名额按户籍指标分配到各校呀？谢谢", "dealstate": "状态： 待处理"},
{"title": "道滘丽水佳园物业乱收停车费事宜", "issuetime": "发布日期2020-05-20 15:26:03", "issuecontent": "作为业主住的在丽水快六年了，两台车都是免费停 ，一部停室内车库，一部停出库门口，不占任何公共区域。今年4月物业发调查表调查停车状况，在未经业主同意的情况下于5.1时发通知；从6月1日起每户一部车免费，一部车每月40元的停车费。对此业主们反馈强烈，联名上书道滘有关部门寻求帮助。5月15日道滘房管所来协调解决，业主要求拿出收费的合法依据，未果。特请相关部门介入在物业没有拿出合法依据前收回收费通知，以免6月1日时双方僵持不下闹出更大的冲突，对社区，对社会造成负面影响。", "dealstate": "状态： 已受理"},
{"title": "东莞市万江区石美社区石美村村长开股东大会不佩戴口罩", "issuetime": "发布日期2020-05-20 15:36:18", "issuecontent": "如视频所示（图中红色衣服喝水的男子）是该村村长，在召开股东大会时候，不佩戴口罩，参会人员大部分都不佩戴口罩。场地并没有测量体温以及佩戴酒精消毒液。 请问万江区相关部门，如何做好底下社区防疫工作？疫情一天未除，就松懈了？ 希望万江区相关部门作出解释", "dealstate": "状态： 待处理"},
{"title": "樟木头富盈山水华府小区72栋1楼大型违建", "issuetime": "发布日期2020-05-20 16:07:18", "issuecontent": "城管局： 您们好！ 现东莞市樟木头富盈山水华府小区72栋一楼住户大型私自违建，把我们原有的美丽绿植全部私自铲除，改建为私家花园，私建面积大约100平方左右，我们业主询问我们富盈的管理处，管理处从未给我们业主任何的答复！ 现在每天五六个施工人员热火朝天的施工，管理处没有任何阻止，请问下这样合法吗？为何1楼的住户就可以这样随意把花园的公共用地占位己有？可以这样随意增加自家住户面积？ 我们的管理费交来何用？ 恳请城管调查此事并给我们业主一个回复，谢谢！", "dealstate": "状态： 待处理"},
{"title": "常平镇积分入学补贴", "issuetime": "发布日期2020-05-20 15:55:57", "issuecontent": "我们家孩子原来在东莞市清溪镇文烨小学申请过积分入学，2019年在清溪镇文烨小学读三年级，2020年因我们工作变动搬到东莞市常平镇，现就读于常平镇文华小学三年级（下半年），申请积分入学在手机APP管家政务上现就读班级只能选择小学四年级，现就读学校只能默认原来的东莞市清溪文烨小学，其他资料正常按要求填写，现居住地址我都填写的东莞市常平镇的地址，申请镇街我也选择的常平镇民百学位补贴，请问这样提交可以吗？", "dealstate": "状态： 待处理"},
{"title": "为什么清溪镇2020年幼升小积分入学没有民办学位补贴？", "issuetime": "发布日期2020-05-20 15:55:57", "issuecontent": "我看到东莞市的其他所有镇区，2020年幼升小申请积分制入学时，都可以选择“民办学位补贴”，唯独清溪镇没有！我问了清溪宣教办，答复是市里没有安排。 我想问为什么市里唯独不给清溪镇“民办学位补贴”？？要知道清溪镇2020年幼升小的公办学校积分入学名额只有80人，剩下几千人都要转到私立读，凭什么清溪镇不给民办学位补贴？？", "dealstate": "状态： 待处理"},
{"title": "适龄儿童小学一年级入学", "issuetime": "发布日期2020-05-20 16:13:40", "issuecontent": "请问小孩今年8月15号满六周岁，因为疫情影响，幼儿园教育耽误了差不多一年时间，介于小孩现在不能完全独立自主学习，能否推迟到明年满七周岁后再申请上一年级，谢谢！", "dealstate": "状态： 待处理"},
{"title": "未来世界商铺可以以格子铺方式出售", "issuetime": "发布日期2020-05-20 17:20:09", "issuecontent": "未来世界商铺可以以“格子铺”方式出售 南城西平西海岸第壹广场，工程证件名称为未来世界花园，由东莞市未来世界商住开发有限公司开发建设，二层商铺目前在以‘格子铺’形式分割式出售，并宣称可办独立产权证，请问规划局，是否可以这样进行分割出售并办理产权证？房管局回复并没有小于5－10平方的面积，其实是虚拟的格子铺，开发商说不用预售许可证，销售卖房产不用预售许可证吗？", "dealstate": "状态： 待处理"},
{"title": "孩子们的午休质量谁来保障，谁在打着疫情的幌子发财", "issuetime": "发布日期2020-05-20 16:50:42", "issuecontent": "1、食品卫生，刚出锅的食物品质是无问题的，但等送到学校给孩子们吃的时候，已经是焖了很久，如何保证品质？以前公司饭堂就类似这样操作过，从厨房运到饭堂只要十几分钟，员工都难以接受饭菜焖太久，天气逐渐变热，能保证不变味？退一步说 饭菜就是能保障，那午休如何保障？ 2、午休如何保障 2.1 或许会有人说，我们那个年代也是趴在桌上睡觉，也一样长大了。可是否再细想一下，我们以前都是回家吃午饭，午休基本在半小时以内，就是在桌上休息的时间也并不长吧，再看看我们的孩子，试问 有几个能睡着的？ 2.2 增米 提供的所谓抱枕，不看不知道，一看下一跳。夏天那么热 没有空调的环境 枕这个怎么能睡好，还特别高 脖子几乎是向上抬的，舒服吗？ 2.3 早上限时到，下午晚上限时接（虽然这一点我的家庭，时间可以配合到），超时得扣班级文明分数，这种搞法是不是变味了？那些因为晚上不能送去午托班而要耽误工作时间的家庭怎么办？当你在刻意去做一件事情的时候 就已经失去意义了 至于费用的收取及退款情况跟规则，就先不提吧，钱 都相对次要", "dealstate": "状态： 待处理"},
{"title": "东莞市塘厦镇石鼓社区岭南大道车辆乱停乱放", "issuetime": "发布日期2020-05-20 16:12:50", "issuecontent": "尊敬的交同管理部门的全体同仁： 岭南大道车辆乱停乱放的现象十分严重，特别是和骏景花园交界至向阳路，经常有大货车停放在道路上，严重的影响交通通行和安全，烦请各位领导是么时候管理管理，以免造成不必要的交通事故，谢谢！", "dealstate": "状态： 待处理"},
{"title": "虎门高铁站出站通道电梯停运", "issuetime": "发布日期2020-05-20 16:19:18", "issuecontent": "虎门高铁站出站通道，从二楼下一楼的电梯经常停运，带行李的旅客出站很不方便。特别是老年旅客，要搬着行李走楼梯，风险很大。 高铁站是虎门、甚至是东莞的窗口，就保证该电梯的正常使用。", "dealstate": "状态： 待处理"},
{"title": "关于铁路公园前翠珠路、公园路十字路口红绿灯问题", "issuetime": "发布日期2020-05-20 17:25:36", "issuecontent": "问一下领导：铁路公园前面翠珠路、公园路的十字路口有没有规划红绿灯的计划呢？公园路由东向西是个小下坡，行人没有红绿灯过马路非常危险，而且还有左拐的，也是靠双方司机互相礼让同行，极易发生交通事故，附近翠湖湾、都市华府小区人员想从这里过马路去铁路公园游玩存在这很大的危险性，可不可以考虑加装个红绿灯呢？", "dealstate": "状态： 待处理"},
{"title": "塘厦镇环市南路95号“愿者上钩”相邻右侧的手机店价格期诈", "issuetime": "发布日期2020-05-20 17:24:56", "issuecontent": "该手机店招牌为苹果标志，店里却是华为标志！ 5月19日晚上7点左右，我在这家店购入手机，先是交了30元保修费，后又花呗分12期4299元（385.21*12=4622.52）总计4652.52元，详见第五，第六图。 【1】第二图中我买的华为nova6se（店家说是新机）官方价为1999元。然而第三图中的手机激活时间比我的购机时间早了十几天（二手机），而且保修期少了一年。该店家是否做出了价格期诈行为的第1，第3，第6，第8，第9条？！ 【2】价格期诈行为的第7条中说不如实标示馈赠物的品名“4299元购物卷”，实为第四图中的余额与金币。然而第四图，即“聚惠mall”软件页面，里边的余额只能用来购买优惠券和打电话，金币可买东西却需要自己额外的金钱才可下单，也就是说没有实际用途。这些事情在买之前店家是未提前说明的，仅仅是办完后说“可以买东西的”误导性说法！（PS：如果你去百度“聚惠mall”会发现更多。） 【希望你们尽快查处曝光，别再有人上当受骗！】", "dealstate": "状态： 待处理"},
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "", "issuetime": "", "issuecontent": "", "dealstate": ""},
{"title": "东莞高级中学假期安排及饭堂管理不合理", "issuetime": "发布日期2020-05-20 13:26:39", "issuecontent": "东莞高级中学高三已经连上四周的课了，上个星期大部分学校高三学生已放假回家休息，这个星期周末实验也将放假休息后考口语，而东莞高级中学不但没有放假，且在周六上课，在周日还要进行测试，学生精神压力过大。另外，学校已不要求佩戴口罩，但饭堂却仍然分流 这个分流不仅没有任何意义，且对于后时间段用餐的学生会出现没有充足的饭菜及排队时间过长，用餐时间匆忙的现象，饭堂饭菜与先前无大异，菜价却上涨不少，先前200一周的饭钱，现在要接近300一周。", "dealstate": "状态： 已受理"},
{"title": "民办拖欠工资——恒星小学", "issuetime": "发布日期2020-05-20 13:06:08", "issuecontent": "对于楼主的说法感同身受，至今已经拖欠了几个月的工资，作为班主任在疫情期间不仅要做好线上教学工作，还要时时刻刻关注学校发布的任务，填报各种表格，致电家长，催促他们填报，问候学生的身体状况，时刻了解他们的动向，如今却连基本的回报都没有。老师也是人，也有自己的生活，家庭要承担，几个月都不发工资，工作却一直继续，让老师们心灰意冷。况且，民办学校经常动不动就以要扣工资来警告老师们，这对民办的老师而言，没有一点尊重可言。老师们要求能够按时发工资，学校对此却不理不睬，采取无视的态度。希望教育局能够多给予民办的教师一点关爱，能够多了解民办教师们的尴尬的处境，工资没有保障，住宿和伙食极差，教师精神面貌不好，脸上没有丝毫动人的神采，一副困倦的面容，学校领导不作为，求助无门，如何谈教育之事。。。。。。。", "dealstate": "状态： 已受理"},
{"title": "东莞市塘厦恒星小学拖欠数月工资，待遇差", "issuetime": "发布日期2020-05-20 13:08:33", "issuecontent": "伙食？住宿？工资？这些都是作为一个人基本的生活，如果连基本的保障都解决不了，请问教师又该拿什么来教育孩子？每天都在担忧没钱用，吃不饱，住不暖。", "dealstate": "状态： 已受理"},
{"title": "货拉拉乱收费！！！！", "issuetime": "发布日期2020-05-20 14:04:51", "issuecontent": "今天从永泰路搬了个·200升的冰箱与一个6.5公斤的洗衣机到2公里外的另一个家， 价格与工作内容都谈好， 价格同意50大元。 为了方便， 我先从永泰路家里先把二件物品搬下楼， 以节省大家的时间， 毕竟二边都有电梯， 很方便！ 当东西都搬完毕后， 货拉拉司机开口要加60大元的搬运费用， 这难道是货拉拉公司的运作方式吗？最后我也发毛了， 我就说给你多10元， 不要就拉倒或是找货拉拉公司要个说法！ 我觉得有关当局应该有个监控， 还有我需要货拉拉给个合理的说法！ 给我早10年前的个性， 你一毛钱都不必向我要， 现在老了， 息事宁人就算了， 我在这里投诉， 是因为越想越不服气！", "dealstate": "状态： 待处理"},
{"title": "东城房管局查档资料不能及时更新", "issuetime": "发布日期2020-05-20 14:56:50", "issuecontent": "本人在5月9日在东莞市公安局莞城公局更改了婚姻情况，5月12日和5月18二次到东城办事中心房管局查档办事员都说系统计未更新，导致查档未成功不能签购房合同。现需要问房管局查档的资料更新时间要多少天？", "dealstate": "状态： 已受理"},
{"title": "关于特色人才来莞时间限制", "issuetime": "发布日期2020-05-20 13:46:50", "issuecontent": "东莞市特色人才管理办法中所指“特色人才”来莞时间限定写的是：应在2013年3月13日前来莞工作或创业。请问对于2013年3月13日后来莞创业，但是在这时间曾经在东莞工作过的，是不是来莞时间符合管理办法要求？", "dealstate": "状态： 待处理"},
{"title": "东莞恒大江湾推诿不退款", "issuetime": "发布日期2020-05-20 14:24:52", "issuecontent": "收到回复不满意，继续跟我说会安排退款，具体时间不确定，等于没有回复我啊。 在你们回复我，让我联系的宏峰公司王经理，多次联系后无果，继续推诿，让其提供当初给我转账的单据，拒不提供，严重怀疑根本没有做处理。我每个电话都有录音，随时提供你们听。要求回复并及时退款！！！！！！ 在恒大江湾购买的公寓1-402，根据恒大江湾无理由退房条约于2019年8月办理退房手续，后一直回复说款已退，但是我们一直没有收到任何款项。请相关负责人解释一下退款退哪里了？转账凭证也没有，这样的回复我不能接受。 一年前在东莞恒大江湾购买了1幢502 、402、509三套公寓，根据恒大无理由退房政策，502室于2019年六月、402室于2019年8月、509室于2019年11月办理了退房，至今恒大没有退回来一分钱，打400电话也只是无限期推诿。其中购买502室的是一位近70岁的老人，购房款来自于卖了自住房，现在处于房也没有钱也被恒大地产赖着的状态", "dealstate": "状态： 待处理"},
{"title": "请问东莞现在有老旧汽车报废更新补贴吗", "issuetime": "发布日期2020-05-20 14:46:03", "issuecontent": "手里有一台国三的车，想换购新车，在网上看到之前国家财政部、商务部关于印发《老旧汽车报废更新补贴资金管理办法》的通知，提到有补贴，请问现在东莞有关于这方面的政策吗？", "dealstate": "状态： 待处理"},
{"title": "卑微的人民教师哭诉塘厦恒星小学的待遇", "issuetime": "发布日期2020-05-20 15:04:36", "issuecontent": "本人怀揣着对人民教师这一职业的无限崇敬与向往，毅然踏上了教育的征途。加入了塘厦恒星小学，有了一份外人看着光鲜体面的工作。但无奈，就职的塘厦恒星小学的做法让人无比心寒，伤透了教师们的心。主要体现在下面几大方面： 第一，学校没有产假。没有产假。没有产假。作为正规的单位，却没遵守劳动法，教师们居然没有产假。是的，你们没听错。最基本的保障都没有，住房公积金这些就更不要奢望了。学校但凡发现女教师怀孕，学校领导会进行约谈，建议老师该学期结束自行辞职。有些女老师坚持不辞职的，从休假（与其说是休假，不如说是生产被迫请假）开始，不计算任何工资，包括底薪。请问这合情合理合法吗？ 第二，受到疫情影响，2月份老师网上授课。按照学校惯例，每个月底发上个月的工资。但截止发稿为止，2月份的工资（只发了底薪一千七百多，还扣了社保，到手一千五）都没发。更不用说3月份的工资了。现在马上五月底了。老师也是人，也需要养家糊口，这个钱到底什么时候发？我们即使网上授课，也是尽责去备课、讲课、批改作业、指导学生。难道我们这种付出真的成为默默的付出，没有回报的吗？教师上网课的工资，应该怎么计算，有没标准？还是领导说了多少就多少？ 第三，学校以疫情影响，怕耽误学生成绩为由，一到六年级中午都进行补课。只要不是副科的老师都需要。请问，这种补课是教育局统一要求的吗？老师中午不能休息进行加班加点，这个是否科学合理？是否有补贴？即使有，我们也不是铁人，身体也会扛不住，吃不消的。学生也一样的。甚至这个学期学校要求我们每位老师早上6:30到岗。下午放学跟车老师有时候忙到晚上六七点还没回到学校，连饭都没得吃（过往每个学期还强制性要求教师必须晚办公到19:10），一天上班接近12小时。 第四，学校要求湖北籍老师提前到学校进行隔离，我们也是十分理解和支持。但学校没提供伙食，都是我们自己掏钱。工厂的普工过来东莞隔离，政府和企业都会负责这个费用，难道我们学校不属于东莞的企业？ 民办学校跟公办的性质有所不同，经济来源不同，我们能理解。民办教师（贵族民办除外）工资不到公办同级别老师的一半，我们也认了。虽然我们不是编制内的教师，但最基本的保障，我们都得不到。请问，那样我们还能有多少热情和积极性提供给这份光荣的事业？ 来了就是东莞人，还请相关部门的领导们多多关注关心我们这部分卑微的人群，多听听这群看上去光鲜其实待遇都不敢说给外人听的民办教师的心声。让我们开心工作，开心生活，共建文明东莞！", "dealstate": "状态： 已受理"},
{"title": "道滘丽水佳园万科物管强制收费", "issuetime": "发布日期2020-05-20 15:07:42", "issuecontent": "本月15日镇房管所同事过来我们道滘丽水佳园小区协调物业和业主因为别墅区开展停车收费事宜，由于当场房管所同志不能给出正确引导，不能确定万科物业在2018年备案的前期服务合同的合法性，给不了收费依据。希望镇房管所上级部门可以给大家一个明确说法：1.前美佳物业变更万科物业，美佳物业是否已经做过公示？是否万科物业进驻小区程序完事。2.现在万科物业进驻后，3年多了都没有和小区业主签订服务合同，凭一份没有公示过，征求过业主意见的前期物业服务合同来收别墅业主停车费是否合法？3.别墅区停车位置是自家门口车道，不是固定停车位，也没有统一停车场，这个和物业合同里面说的停车位收费是否有异议。希望相关部门可以给我们一个明确的指引。给下级镇房管所一个明确的政策依据支持。我们入住10年了，一直没有交过停车费，如果需要收费，是否必须合法合规才能收？在15号协调会未果后，物业今天继续通知大家登记车牌收费，希望主管部门在未确认收费合法性前要求物业停止收费事宜。等部门给与正确的处理意见。", "dealstate": "状态： 待处理"},
{"title": "跨镇区上学问题咨询", "issuetime": "发布日期2020-05-20 14:28:27", "issuecontent": "尊敬的领导，咨询一下，孩子是东莞市道滘镇户口，父母在万江区工作，能否在万江区入读公办小学？针对市外户口的都可以积分入学或积分补贴。但属于东莞市户口，跨镇上学，应该怎么处理呢？有什么政策吗？希望领导能回复，谢谢", "dealstate": "状态： 待处理"},
{"title": "道滘沿海丽水佳园万科物业乱收费", "issuetime": "发布日期2020-05-20 14:59:33", "issuecontent": "道滘沿海丽水供园的物业，严重不作为，卫生情况与安全工作做的非常差，对业主的意见不理睬，强行要乱收停车费！在我房产所属的地方，还要再交停车费，简直就是黑势力，强势欺压我们弱势群体！希望有关部门能够尽快解决问题，要求物业做好自己的本职工作，而不是不作为乱收费！一纸通知，就要在6月1日去执行，有接近300个业主已联名抗议，但物业仍然一意孤行，准备强行收费。试问，我们老百姓的权益该如何保护！请有关领导马上重视并帮助我们！", "dealstate": "状态： 待处理"},
{"title": "中国电信私自开通用户的增值服务套餐", "issuetime": "发布日期2020-05-20 15:16:16", "issuecontent": "我们是厚街一个小企业，很多前年在中国电信开通了3条电话业务。平时会时不时接到中国电信的推销电话：办理挂机短信，114号码百事通等服务，均被我们一一拒绝了。但是突然有一天，我打我们公司电话，发现挂机后会有一条短信：欢迎您致电XX公司这样的挂机短信，当时也没有理会。并且最近一年话费扣款每个月都是700多元，甚至还有1000多元的。于是今天我在电信官网查看我们的套餐情况，妈呀，不看不知道，看了吓一跳，中国电信既然私自单方面的给我们开通了很多业务，一个月光这个不用的套餐价格是296元（其中伙同114开通业务费用100元）。我想请问您中国电信您私自为客户开通这些增值业务，您这样合法吗？您是不是应该要退还我们的扣款。现在疫情，国家职能部门都是补助企业，帮助企业度过难关，推动经济复苏，可是您中国电信怎么可以这样呢。希望中国电信的相关领导重视。感恩！", "dealstate": "状态： 待处理"},
{"title": "关于大朗公办幼儿园学位严重不足的问题", "issuetime": "发布日期2020-05-20 15:05:53", "issuecontent": "随着二胎放开，越来越多的适龄儿童需要上幼儿园，而大朗只有一间中心幼儿园，学位严重不足！今年秋季招生只招对政府有突出贡献与政府事业单位的适龄儿童。其他的不管是本地户口适龄儿童还是新莞人的适龄儿童连报名的资格都没，希望有关部门重视！除了加快新增公办幼儿园外，对于现有的公办幼儿园招生要做到社会公平！", "dealstate": "状态： 已受理"},
{"title": "东坑镇东坑创基路北二巷27号生活粪水直排路面", "issuetime": "发布日期2020-05-20 11:31:17", "issuecontent": "东坑镇东坑创基路北二巷27号出租屋生活粪水长期直排路面，臭气熏天，影响周边居民出入和人居环境，原房东和二手房东不履行“门前三包”责任，希望有关部门尽快处理问题，不止于协调，要落实整改到位，还周边居民一个良好的生活环境。", "dealstate": "状态： 待处理"},
{"title": "关于万江生益科技在晚上排放废气事宜", "issuetime": "发布日期2020-05-20 15:22:17", "issuecontent": "生益科技(位于万江区莞穗路)，长期排放废气，气味难闻。目前住在周边的小区（滨江公馆、天邑湾等），每到晚上就会闻到一股很难闻的味道，是从生益科技飘出来的。气味难闻，令人头晕目眩。是生益科技燃烧处理完后的气体在高空中随着风飘到附近居民区，相信闻太久了，会对居民身体造成影响，而且周边入住的居民也很多。特别是晚上的时候味道非常的重。麻烦相关部门帮忙了解情况，并让企业做出改善，感谢！", "dealstate": "状态： 已受理"},
{"title": "交通拥堵！！！中山大学附属外国语学校接送学生", "issuetime": "发布日期2020-05-20 11:32:52", "issuecontent": "寮步万科高尔夫花园旁边的中山大学附属外国语学校，接送学生仅有上述小区外围一条通道，但是这仅有的一条通道常年被一些车辆停放占据，接送学生上下学期间，通行瘫痪，车辆无法错车，虽然学校建议接送家长将车停在外围，但是距离校园较远，学生迟到，家长上班迟到。赶上下雨天小孩子还要遭受淋雨，效果不好，建议相关部门能取消该路段长时间停车现状，改为禁停或者限位停（留足错车空间），还广大学生和家长一条畅通之路，谢谢了！", "dealstate": "状态： 已受理"},
{"title": "雨污工程进度拖拉，扰民出入", "issuetime": "发布日期2020-05-20 11:36:35", "issuecontent": "位于东城区樟村大园路的雨污工程，进行了三个多月，家门口搞了一半，现在两个多月过去了，还没有搞或打算搞的迹象，家里的车开不进去车库，大路又没地方停，请有关部门或施工方给一个时间，不能无了期地影响出入。", "dealstate": "状态： 待处理"},
{"title": "大岭山中学", "issuetime": "发布日期2020-05-20 11:50:13", "issuecontent": "大岭山中学已经实行两周的连周制度，违反了教育局的不得占用周末时间补课的规定。由于网课和连续十二天的课程，大大加重了孩子们的压力，很担心孩子们在太大的压力下会做出什么过激的事情来。这次回家还是在周六开始，分批放学，大多数外镇的学生们回家都需要很多时间，周日下午就要返校，学校的休息时间大大减少，没有得到足够的休息，学生也会很疲倦，会导致学生厌学倦学，现部分学生开始出现了没有精神上课的现象，希望大岭山中学可以改变一下周末假期的计划", "dealstate": "状态： 待处理"},
{"title": "东莞常平司马村金田花园小区内地下停车场从350涨到450一个月", "issuetime": "发布日期2020-05-20 11:47:06", "issuecontent": "东莞常平司马村金田花园小区内地下停车场从350涨到450一个月,是什么依据,广州,深圳国际大都市都没有这么贵.", "dealstate": "状态： 已受理"},
{"title": "大朗镇户籍上民办幼儿园能否补助", "issuetime": "发布日期2020-05-20 11:55:02", "issuecontent": "大朗镇公办幼儿园只有一所，因为放开二胎，镇内机关单位等特殊群体孩子比较多，因此于2020年开始，中心幼儿园不再接收有户籍的适龄儿童，造成长富与大朗社区的户籍孩子无法上公立幼儿园，基本是连摇号的资格都没有，在此情况下，希望大朗对有户籍的孩子上幼儿园进行补助，或者再开办一家公立幼儿园，都是为大朗做贡献，他们应当也有权享受到社会发展带来的红利，并且其他镇也有补助的样板，请大朗政府予以参考，不要让新入户的人（老莞籍还有集体办幼儿园托底），感受到不同的待遇，请务必让新入户的也感觉自己是亲生儿子，而不是养子，务必重视各群体对大朗的贡献，构建和谐大家庭，", "dealstate": "状态： 已受理"},
{"title": "东莞是时候解除禁摩政策了", "issuetime": "发布日期2020-05-20 11:43:37", "issuecontent": "尊敬的领导: 东莞禁摩已经有14个年头了，当初禁摩考虑的各种因素现在已经基本没有了，但是市面上还存在很多无牌无证的摩托车在路面行驶，根本没有杜绝摩托车上路的问题，而且还加大了管理难的问题，因为都是无牌无证的摩托车，根本就没有人会遵守交通安全，闯红灯，逆行，在马路上乱停乱窜，各种乱象随处可见，难道这是禁摩的初衷吗？难道这不是安全隐患吗？ 我是一个土生土长的东莞人，经历了从有摩托到禁摩托的整个过程，也见证了东莞这十多年的发展变化，我深知摩托车的好处和坏处，也明白了政策一刀切的便利，但是就目前东莞市交通状况而言，汽车保有量已经非常非常多了，上下班基本出现拥堵现象，上班路上的汽车几乎有9成都只有一个人的，道路建成永远追不上汽车上路的速度，现在东莞塞车的问题已经严重影响交通顺畅和出行问题，从而也直接影响办事效率。 现在的东莞各方面的建设已经越来越完善了，交通监控，公安监控基本是全天候无死角布控到各个街头，以前出现的飞车抢夺，就算解禁摩托车了，我想犯罪分子也不敢乱来了，因为公安设备的完善，有力的打击犯罪分子的作案动机。再者，解禁摩托，规范摩托出行，用摩托车减轻东莞目前的交通压力，成为解放目前东莞市的交通阻塞的润滑剂。东莞已经禁摩14年之久了，我觉得是时候解除禁摩政策了，现在解除肯定是利大于弊。我们再看看西安，西安也在2005年的10月1号开始了禁摩的，而在2017年的11月23号，西安却悄然“解禁”，成为了全国首个摩托车解禁的城市！！！为何东莞不能仿效一下西安，成为第二个解禁的城市呢？我希望有关领导能够重视，为建设新城市发展作出一份强而有力的贡献，急民之所急解民之所忧，方为人民的公仆，人民的好官。 只是建议，盼回复。 一个来自东莞小市民的心声 2020.5.20", "dealstate": "状态： 待处理"},
{"title": "小汽车严重违停，堵塞消防通道", "issuetime": "发布日期2020-05-20 11:34:38", "issuecontent": "东城区牛山钟屋围尚寓小区北门道路，双边四车道占用成两车道，存严重的消防及交通安全隐患，望政府早日解决，保证学生及行人的通行及生命安全。", "dealstate": "状态： 待处理"},
{"title": "常平中学不放假", "issuetime": "发布日期2020-05-20 12:29:14", "issuecontent": "常平中学没双休 没双休。没双休上3周", "dealstate": "状态： 已受理"},
{"title": "虎门大道的交通问题", "issuetime": "发布日期2020-05-20 12:30:48", "issuecontent": "虎门的交通堵塞已是多年的城市垢病，对外已严重影响到虎门的形象与影响力。而现在的虎门大道的疏通性还是不理想，滨海大道与虎门大道的红绿灯、连升中路与虎门大道的红绿灯都是闪变，9秒就变红灯，日常经常是大流量车辆堵着等红灯过，周末或节假日几近“瘫痪”。 作为镇的最重要主干道红绿灯的信号为什么不视车流的实际情况调整？优先疏通虎门大道主干道车流那整体的交能流通性就会更好。（可参考深圳深圳南大道，优疏通先主干道，加大路网的流通性）。 仅建议。", "dealstate": "状态： 已受理"},
{"title": "2020积分入学有问题", "issuetime": "发布日期2020-05-20 11:56:09", "issuecontent": "尊敬的领导， 你好！2020东莞积分入学其中一条变化，父母一方是东莞户籍的，小孩子只能以另一方来积分入学。 这样不好，我太太为了便利，2018年被户口迁入东莞，而我一直在外市上班，我们小孩在老家是农村户口，我们暂时不想迁出来。 如果按照这个新政策，如果我们想积分入学，只能逼着我太太再把户口迁走，迁出东莞了。 这个政策合适么？虽然已经迁入户口，但子女户籍不在东莞，为何不能继续延续积分入学的呢？", "dealstate": "状态： 已受理"},
{"title": "HPV九价预约建议", "issuetime": "发布日期2020-05-20 12:32:29", "issuecontent": "今年贵医院实行网上预约接种HPV疫苗，前提是要能约到号才能前往贵医院进行接种。我夫人本应该今年2月份就到时间接种HPV九价第二针了，由于疫情影响，一直到4月份才开始重新预约。但无奈，从一开始实施的每周日预约下一周的疫苗接种，我们至今都没能预约上，从而导致第二针、第三针可能无限期延后（假如一直预约不上的情况），然而三针是要在一年内接种完成的，而我们又一直预约不上，一年内很大可能完成不了，那我们接种还有什么意义，贵医院为我们接种又不保证一年内完成三针又有何意义呢？所以我建议贵医院像社区一样，优先接种第二针、第三针的人，能保证一年内完成接种。", "dealstate": "状态： 待处理"},
{"title": "待遇", "issuetime": "发布日期2020-05-20 13:01:59", "issuecontent": "塘厦恒星小学。请问教师的付出都是多余的吗？为什么待遇这么差？伙食又差？住宿环境又差？有把老师当成老师吗？自疫情以来，各部门一直倡导要关注学生的心理健康防护，老师们都是有家庭的，都要养家糊口，每个月仅有的工资还不能按时发放，养家糊口压力大，教学工作压力大，那请问：老师们的心理健康谁来防护？？？老师的心理都不健康了谈何去做好学生的心理健康教育？？？", "dealstate": "状态： 已受理"},
{"title": "常平镇金田花园对面马路站台没有雨篷", "issuetime": "发布日期2020-05-20 12:38:29", "issuecontent": "公交金田花园马路对面的站台只有1个站牌，没有修建站台，站牌的边上也是崎岖不平，希望能修一个正规站台，能为出行打拼的新莞人遮风挡雨！", "dealstate": "状态： 待处理"},
{"title": "大岭山中学", "issuetime": "发布日期2020-05-20 12:52:15", "issuecontent": "大岭山中学已经实行两周的连周制度，违反了教育局的不得占用周末时间补课的规定。由于网课和连续十二天的课程，大大加重了孩子们的压力，很担心孩子们在太大的压力下会做出什么过激的事情来。这次回家还是在周六开始，分批放学，大多数外镇的学生们回家都需要很多时间，周日下午就要返校，学校的休息时间大大减少，没有得到足够的休息，学生也会很疲倦，会导致学生厌学倦学，希望大岭山中学可以改变一下周末假期的计划", "dealstate": "状态： 待处理"},
{"title": "关于市镇两级无出台《关于推进2020年广东省普通高校毕业生就业工作的若干政策措施》的配套措施", "issuetime": "发布日期2020-05-20 10:38:39", "issuecontent": "5月8日，广东出台关于推进2020年广东省普通高校毕业生就业工作的若干政策措施，我已电话咨询过桥头镇人社分局，但桥头镇人社局表示暂未收到市里的相关指示，请问什么时候才出配套措施，请快马加鞭出台措施，一些毕业生到今年6月份就毕业两年了，如果再不出台相关措施，大部分毕业生将得不到相关补贴。同时“《通知》强调，加大高校毕业生就业扶持力度”这一条什么时候可以申请，去哪里申请，需要什么手续，请有关部门三日内给予明确答复，谢谢。", "dealstate": "状态： 已受理"},
{"title": "投诉东莞市智源新型材料有限公司", "issuetime": "发布日期2020-05-20 10:38:41", "issuecontent": "投诉该公司私自违法建筑！", "dealstate": "状态： 待处理"},
{"title": "还我平整路面", "issuetime": "发布日期2020-05-20 10:39:50", "issuecontent": "万江公园路与水围新村入口处路面由于路口房子重建及道路施工原因，导致原来平整的路面出现巨大裂缝，给过往的行人，车辆带来严重不便，请有关部门帮助解决。谢谢", "dealstate": "状态： 待处理"},
{"title": "迳联村委会路口行人红绿灯坏了好久没人修", "issuetime": "发布日期2020-05-20 10:54:29", "issuecontent": "桥头迳联村委会路口行人红绿灯坏了好久没人修，而且路上泥头车多，行人过马路没有秩序、很危险。", "dealstate": "状态： 已受理"},
{"title": "疫情期间幼儿园已交费用是否能退", "issuetime": "发布日期2020-05-20 11:13:14", "issuecontent": "私立幼儿园这学期的学费早已经在上一学期末就交了。由于这次的疫情，原定于2月5号开学的。一直在这两天出来的6月2号陆续开学。我是想问一下，疫情期间的费用是否能退？ 看文件上说，幼儿园是家长自愿上学。如果能退费用，家长选择不再回学校上完这一学期，是否能全退？", "dealstate": "状态： 已回复"},
{"title": "常平司马村金田花园小区内地下停车场从350涨到450一个月", "issuetime": "发布日期2020-05-20 10:39:12", "issuecontent": "常平司马村金田花园室内停车费用这2020年5月15日起物业贴通知，直接通知小区内地下停车场租金从350涨到450一个月，请问根据什么定价,物业是服务业主的,现在都变成业主服务物业了,疫情期间,生活都难维持,不降价,反而涨价.请有关部门处理.", "dealstate": "状态： 已受理"},
{"title": "道路被挖后何时能用水泥铺好？", "issuetime": "发布日期2020-05-20 11:15:46", "issuecontent": "大岭山镇颜屋村颜屋路有段时间在挖路，一条路上有三处地面被挖后，直接用泥沙把路铺好。一下雨泥沙就往下渗，造成地面多出坑坑洼洼，而且经常有泥沙随风扬起，已经持续一个多月了，对车主非常不友好。所有被挖的路面，能否用水泥铺回原来的平坦路面，好让车主开车少点障碍。", "dealstate": "状态： 待处理"},
{"title": "为何不直接向民办购买学位分配？", "issuetime": "发布日期2020-05-20 11:12:19", "issuecontent": "九年义务教育具有免费性、普及性。东城区就户籍生，对公办学位不够分配的，采用定额补贴，为何不直接向民办购买学位分配？ 这样是否有违义务教育之法规精神？", "dealstate": "状态： 已受理"},
{"title": "雨污分流施工队扰民", "issuetime": "发布日期2020-05-20 11:05:06", "issuecontent": "常平镇白石岗梁屋村雨污分流时间长达一年了，施工队暴力施工，严重影响居民生活，挖开的路也一直不回填。前面门都挖了，又不回填，叫村民怎样进出？？？并且路面到处坑，存在极大的安全隐患。请政府部门监督好。及时回填路面。避免造成意外。", "dealstate": "状态： 待处理"},
{"title": "城市中心乱停乱放，垃圾成堆无人管", "issuetime": "发布日期2020-05-20 11:23:19", "issuecontent": "南城新城行政中心，东莞市的中心，有一块地方是无人管地带，元美东路，稻花村公交站后面，车辆乱停乱放，垃圾成堆，严重影响市容市貌。此地带位于稻花村，物业说是属于市政管，市政没人管。楼上小区破烂的磁片往下掉，希望不要等到砸到人才引起重视", "dealstate": "状态： 待处理"},
{"title": "交通灯合理设置", "issuetime": "发布日期2020-05-20 11:20:51", "issuecontent": "运河路与黄金路交叉丁字路口，沿运河路方向，当自南向北绿灯放行时，自北向南的两条车道一个左转一个直行均为红灯，导致自北向南的车辆在上下班高峰排起长龙，影响通行效率，建议此时自北向南的直行车道改为绿灯放行！", "dealstate": "状态： 待处理"},
{"title": "关于东莞疾控儿童网上预约接种疫苗的问题", "issuetime": "发布日期2020-05-20 11:23:40", "issuecontent": "东莞疾控的领导们：您们好！ 在新冠肺炎疫情期间，东莞市疾控中心开始实行网上预约接种儿童疫苗，前提是要能约到号才能前往当地的卫生服务中心进行接种。由于疫情影响，为了保障大家的身体健康，这个措施相信广大群众都可以理解。但无奈，从一开始实施的提前一天预约，到现在的提前三天可预约，都没办解决实际预约不到的问题。我家小孩原计划5月22日要到麻涌镇卫生服务中心接种乙脑疫苗，昨天开始9点开始在东莞疾控的公众号上预约，无法登陆。今天是2020年5月20日，我们两台手机，两台电脑同时登陆操作一直至了10点30分，足足一个半小时，2个人把手上的工作停下，不停刷新。到了10：15左右，能进入选择门诊和日期，但在选择日期后，并没有显示时间段，导致不能选择，就不能提交申请。最后显示访问人数过多，自动退出界面。而后再次登陆就不能成功进入。这个情况困扰大部份家长，但大家为了能给小孩接种疫苗也只能每天重复的这样操作，这直接影响到家长们的生活和工作，导致家长们精神极度紧张并产生暴躁情绪。我认为既然网上预约的系统不能承受这么多的访问量，能不能给系统升级，起码当天放号时段大家能顺利登陆进去操作。如果由于自身原因速度没别人快，那当天约满了，那也是知道结果呀。而并不是把手上的工作全放下，守着手机不停刷新，又不能进去。希望当局能出台相关有效措施来改善儿童接种疫苗难的状况。", "dealstate": "状态： 已受理"},
{"title": "三无停车场，何时才能消除隐患", "issuetime": "发布日期2020-05-20 11:20:18", "issuecontent": "东城石井旁边，凯胜景园小区后面，怡丰翠云轩小区前面的空地。不知什么时候开始，就变成了一个停车场。空地由两米高的铁皮墙围着，人行道非机动车道紧贴着铁皮围墙。停车场唯一的出入口就人行道横断而出。没有任何警示标志，没有任何安全措施，连最基本的出口反射镜都没有。隔着围墙，行人或者骑行路人根本就看不到由内而出的车辆；同样，出来的司机也看不到横过的行人。人行道人来人往，停车场车进车出，安全隐患十分巨大。请彻查停车场的设置是否合理，停车场的安全设施是否欠缺。", "dealstate": "状态： 已受理"},
{"title": "物业管理混乱业主矛盾导致垃圾堆成山", "issuetime": "发布日期2020-05-20 11:23:44", "issuecontent": "万江区中兴商住楼因为物业和业主之间长期矛盾，导致生活垃圾无人处理，已经四天没有清运垃圾，整个楼臭气冲天", "dealstate": "状态： 待处理"},
{"title": "关于沿海丽水佳园小区乱收停车场", "issuetime": "发布日期2020-05-20 08:35:29", "issuecontent": "道滘沿海丽水佳园万科物管在5月1日用私自在业主门口贴通知的形式下发一个停车收费通知，我们业主不解，要求物业提供收费依据也一直不提供，后来我们270多户业主联名反对收费。物业现在收费的是别墅的庭院，庭院是房屋不可分割部分，使用权属于业主，开发商无权指定其为车位用途；再说，车道与车位是两个不同性质的东西，车道变车位是需要通过业主同意才能改变的。另外，万科物业拿的是2018年开发商和万科物业签订的前期合同，这个合同在美佳物业变成万科物业时没有对全体业主公示，没有过半业主同意。另外，万科进驻以来没有和我们业主签订任何服务合同。镇房管所同志在15日到小区和40多位业主代表，镇房管所同志在场确认不了物业收费通知是否合法，请市局领导协助处理，感谢！", "dealstate": "状态： 待处理"},
{"title": "为东莞市不动产中心点赞！", "issuetime": "发布日期2020-05-20 09:04:53", "issuecontent": "我是东莞市东坑镇四季松湖（锦绣豪园）11栋的业主，因为疫情影响，资金周转出现困难，急需办理房产证做抵押贷款，但是委托律师因为需要统筹安排，所以迟迟不受理我的请求。经过投诉到不动产中心，希望得到帮助。从发帖半个小时后，不动产中心 就有工作人员电话联系我，语态和蔼可亲，耐心安抚我，并且详细询问我的具体情况，中途因为信号差断线了，他们还主动再次电话给我，并承诺马上组织调研和帮助我。第二天，经过不动产中心工作人员的协调，我顺利收到委托律师发来可以办理不动产权证的微信，我也顺利及时办理了证，也及时解决了我的燃眉之急。非常感恩，这也让我坚决了扎根东莞 的信心。一个城市的魅力，其中就有我们党和政府的各部门的服务态度。东莞让我越来越热爱！感谢不动产中心工作人员和领导！", "dealstate": "状态： 已受理"},
{"title": "打麻将赌博", "issuetime": "发布日期2020-05-20 11:30:08", "issuecontent": "石碣新风西路229号出租屋楼下劳务派遣门面里面每天晚上都有人聚众打牌，现在疫情还没过去，如此扰乱市民休息，希望镇府部门严厉打击。", "dealstate": "状态： 已受理"},
{"title": "报废车乱停", "issuetime": "发布日期2020-05-20 09:19:04", "issuecontent": "尊敬的领导你好，位于塘厦镇石马社区建设路（乐福连锁超市）对面，停放一辆白色的报废车僵尸车，这车玻璃全破，座位都腐烂，停放在此路旁已数年了，也联系不了车主，像这类的报废僵尸车乱停放在路旁空地，不但影响市容，还霸占停车地方，请有关部门领导及时处理这类的报废僵尸车！謝谢！", "dealstate": "状态： 已受理"},
{"title": "严重异味污染", "issuetime": "发布日期2020-05-20 08:48:20", "issuecontent": "本人居住于望牛墩恒大江湾7栋506，自今年3月份搬到此地居住以来，大部分于每晚9点后就可以闻到刺鼻的化学气味，最近几天特别严重。本小区居民反映多次，均未解决（前段时间环保人员有到本小区座谈，只有几天有效果）。恳请政府环保部门人员9点半后到本小区实地体验，如果情况长期下去，将严重影响人员身心健康", "dealstate": "状态： 已受理"},
{"title": "入户问题", "issuetime": "发布日期2020-05-20 09:33:56", "issuecontent": "我是全日制大专，加上三年东莞社保，可以入户？请问入户的步骤是什么？是入虎门的", "dealstate": "状态： 已受理"},
{"title": "违停罚款", "issuetime": "发布日期2020-05-20 09:13:54", "issuecontent": "在东莞停车位如此紧张的情况下，这样停车也贴罚单？即没影响行人通行，也没妨碍其它车辆通行。并且56条罚款是20---200元，为什么不可以罚20？要重罚200？", "dealstate": "状态： 待处理"},
{"title": "请尽快消除安全隐患", "issuetime": "发布日期2020-05-20 09:55:42", "issuecontent": "雍景豪园步行街人行道两侧的地砖很多已经拱起，两侧的路面凹凸不平，很多人行走的时候稍不留神就会被绊倒，亲眼所见已经很多次，仅今天早上就已经见到两次，刚好一位阿姨看到也在说她也被这些拱起的地砖绊倒过一次，所幸没有造成什么严重后果。这种情况已经好几年了，建议相关部门予以重视并处理，尽快把两侧这些拱起的凹凸的地砖重新铺设平整，否则真的造成老人家或其他行人因此跌伤相关部门肯定难以摆脱责任。谢谢。", "dealstate": "状态： 待处理"},
{"title": "东莞疾控预防针预约无法进入", "issuetime": "发布日期2020-05-20 09:37:48", "issuecontent": "早起儿童预防针都是直接去对应的社区进行接种，现在实行微信公众号预约，预约满了即当天无法再预约，但每天早上9点开始预约系统就无法刷新进入，我知道肯定有人想解释说访问人流量大导致系统卡顿，我就想问难道建造这样的公共系统不用考虑流量问题吗？承载访问量与实际用量不匹配也不考虑吗？", "dealstate": "状态： 已受理"},
{"title": "黄江广场燥音", "issuetime": "发布日期2020-05-20 09:48:35", "issuecontent": "投诉黄江广场每天晚上广场舞音乐声音过大，粮丰豪庭这边原本莞樟路上的车量噪音就大，加上这个每晚播放到9点的广场舞台乐，小孩都没法安心做作业，休息，希望有关政府部门帮忙沟通改善一下这个音乐噪音源。尽量不要影响周边居民的生活作息居家休息的问题。声音源小点，晚上8点后尽量声音源，小点", "dealstate": "状态： 待处理"},
{"title": "公众号东莞疾控预约不了预防针", "issuetime": "发布日期2020-05-20 09:58:20", "issuecontent": "各位领导好：每日早上八点五十分开始一直入不了东莞疾控预约儿童预防针：究竟什么回事。不是早上9点放号吗？一直显示网络出错：小孩不预约又打不了疫苗：希望能尽快解决下：谢谢", "dealstate": "状态： 已受理"},
{"title": "鑫崴厂汽车鸣笛严重扰民", "issuetime": "发布日期2020-05-20 10:00:24", "issuecontent": "尊敬的各位领导： 我住在下汴村四环路迎宾公寓，我要投诉下汴村东莞市鑫崴鞋厂的车严重扰民， 鑫崴厂有一辆保时捷718跑车和帕拉梅拉车，以及他们厂的面包车，经常在大门口按着喇叭不放，有时候长达40多秒，轻者20秒的样子， 我们家就住在他们厂对面，我家里有老人和几个月大的宝宝，经常被吓哭，这里现象已经长达几年了， 之前我们一直忍， 现在有宝宝了，我们真的忍不了了， 今天早上9点的样子， 一部718跑车又在门口按着喇叭不放，车主是一门带着眼镜的女士，按着喇叭也有20~30秒的样子，我们家宝宝吓得一直哭， 这车主素质极其低下！ 希望在这个平台能帮帮我。警告一下这个718车主和鑫崴厂，不要在长按喇叭了。 谢谢了 ，也希望不要打我电话询问， 我不想我个人信息被泄露", "dealstate": "状态： 已受理"},
{"title": "恒大江湾周边企业偷排偷放", "issuetime": "发布日期2020-05-20 10:01:23", "issuecontent": "恒大江湾每天的空气都酸臭难闻，尤其是晚上更加无法忍受。小区业主投诉了大半年，这种情况一直都没有改善，严重时呼吸困难，长此以往，周边人民群众的健康将会受到损害，请环保部门能够重视该问题，拿现实际行动，尽快解决偷排放的问题。 我们建议可以安排专门驻点的环境检测车或者其它专用设备，通过科学的数据监测手段来有效管控周边企业的私自排放废水，废气的违法行为，严格执法，还我们一片碧水南天！！！", "dealstate": "状态： 已受理"},
{"title": "投诉东莞市未来世界商住开发有限公司格子铺", "issuetime": "发布日期2020-05-20 10:22:47", "issuecontent": "违规销售格子铺价格156000，还承诺独立产权证，第一年回报率5%第二年5%第三年6%，我于五月过未来世界查看，我买所在商铺位置该店铺已停业，任何返钱的都是骗局，这个就是设计好的骗局，利用商场圈钱，团购费也不在合同里，与是付给另一方，到过街道办投诉信访投诉也一直无结果", "dealstate": "状态： 待处理"},
{"title": "急，急！公司停工侵权", "issuetime": "发布日期2020-05-19 22:47:37", "issuecontent": "中名（东莞）电子有限公司，3000多名员工在上班，2020年5月5日公司却针对我一个人，不准我打考勤卡钟，并且公司提出：通知我长期停工，没有明确何时能恢复正常上班。这样明显是有变相裁人的做法，形成逼迫辞职的压力，精神受到极大的压力抑郁，每月不能恢复正常上班，导致家庭生活困难。 难道大公司就可以这样方式欺负劳动者弱势群体，无法无天，无人监管吗？到底法律法规是如何处理？国家有没有维护劳动者的法律法规，有没有监督及执法部门处理？ 本人觉得公司的做法不合理不合法，侵害劳动者的权益，本着相信公信力的心态，请求政府相关部门跟进处理，，有没有执法部门监督纠正企业侵害劳动者的错误做法，维护劳动者的正当权益。请求公司恢复本人正常上班。 请相关执法部门明确回复处理结果。谢谢", "dealstate": "状态： 已受理"},
{"title": "居民楼开铝合金加工厂扰民！", "issuetime": "发布日期2020-05-19 23:01:01", "issuecontent": "2020-5-19晚上十一点！！大朗镇沙步土地坑沙远一巷12号，居民楼开铝合金加工厂，白天黑夜制造噪音扰民！半夜十一点又过来拉货扰民！", "dealstate": "状态： 已受理"},
{"title": "大岭山中学", "issuetime": "发布日期2020-05-19 22:52:47", "issuecontent": "大岭山中学已经实行两周的连周制度，违反了教育局的不得占用周末时间补课的规定。由于网课和连续十二天的课程，大大加重了孩子们的压力，很担心孩子们在太大的压力下会做出什么过激的事情来。这次回家还是在周六开始，分批放学，大多数外镇的学生们回家都需要很多时间，周日下午就要返校，学生的休息时间大大减少，没有得到足够的休息，学生也会很疲倦，会导致学生厌学倦学，希望大岭山中学可以改变一下周末假期的计划", "dealstate": "状态： 已受理"},
{"title": "关于占道停车并私自在路中间装隔离柱等问题", "issuetime": "发布日期2020-05-19 23:18:29", "issuecontent": "地点：大片路和黄塘路交汇处T字路口(即国能电气厂旁） 问题1：图中左侧所指位置经常有车辆占道停车 更过分的是居然在路中间装了两个隔离柱简直是在害人命 问题2: 图中右侧所指每天早上都有小贩占道摆卖阻塞交通和占道停车因素一起致使上班早高峰拥挤不堪 问题3：大片路有几处施工过后只进行了简单的回填 导致路面坑坑洼洼十分难行请问何时能进行道路硬化处理？", "dealstate": "状态： 已受理"},
{"title": "黑气站点查处后短时间死灰复燃", "issuetime": "发布日期2020-05-19 23:06:00", "issuecontent": "举报长安镇新民社区新民路28号黑气站点，经查处后段时间就死灰复燃，是相关部门监管的力度不够，还是监管部门放纵这种行为，请相关部门给出一个说法。", "dealstate": "状态： 待处理"},
{"title": "再次投诉厚街凤山公园工地深夜施工严重扰民作息时间！", "issuetime": "发布日期2020-05-19 23:30:49", "issuecontent": "位于厚街街凤山公园(康乐南路段凤山公园广场侧)的工地，这阵连续深夜十一点多还用勾机泥头车施工，严重干扰东逸翠宛翠廷住户的作息时间，希望城建部门严查！现在疫情刚过，学校错峰上学，小朋友六点多就要准备上学，这种深夜施工严重影响学生家长作息时间，希望有关部分严查！！！3月份已投诉过一次，一直没改，希望政府部门认真落实监督作用！", "dealstate": "状态： 已受理"},
{"title": "东城区东众路口抓电动车", "issuetime": "发布日期2020-05-20 10:38:06", "issuecontent": "你好啊，我主要系想问下，企东城区东众路口加油站到抓电动车葛标准系乜野哩？好似我见到戴头盔都抓，送外卖的都抓，抓车的标准有某哩？！？", "dealstate": "状态： 待处理"},
{"title": "万江新城中路中海华庭深夜施工扰民", "issuetime": "发布日期2020-05-19 23:36:54", "issuecontent": "万江新城中路中海华庭深夜施工扰民，多次投诉，政府敷衍了事！！！公理何在！！！！", "dealstate": "状态： 已受理"},
{"title": "为什么虎门北栅派出所迟迟不结案？", "issuetime": "发布日期2020-05-20 07:54:47", "issuecontent": "本人2020年4月15日被三人结伙殴打报警至今，虎门北栅派出所一直未曾结案，两次询问得到的办案民警答复是30天，治安案件自公安机关受理后，不是一般不能超过三十天吗？那为什么我这个案件过去一个半月一直不给答复也不结案，好像石沉大海一般，打人者在打人的第二天还在我家门口叫嚣，希望派出所加大力度，早日结案，别让人民群众寒了心。", "dealstate": "状态： 已受理"},
{"title": "失业金", "issuetime": "发布日期2020-05-20 07:16:34", "issuecontent": "本人在东莞长安台资公司，辰崧塑胶厂工作18年，在今年2月5日疫情期间被公司以开除，多次去长安社保局办理失业金都已各种各样的理由拒绝，现公司当庭已承认是已旷工开除，仲裁厅已裁决，那为什么我们外地人办事就这么困难啦请东莞社保给予督办", "dealstate": "状态： 已受理"},
{"title": "公园路翠湖湾路段路政凌晨施工", "issuetime": "发布日期2020-05-20 03:33:19", "issuecontent": "我住在翠珠路公园路交界处东田翠湖湾，公园路现在正在施工。造成周边住户不便，但日间施工我们非常理解。不知道为何深夜还要施工。现在是凌晨3.32分，公园路上路政依然在施工，声响很大，住户们苦不堪言。", "dealstate": "状态： 待处理"},
{"title": "外卖员噪音何时止", "issuetime": "发布日期2020-05-19 23:14:09", "issuecontent": "在虎门镇吉平街8号附近的路口的信顺便利店和老上海云吞面，每晚都大量外卖员聚集等单，哪怕是到了晚上11点后都有这些外卖员在大声喧哗，扰人清梦。每次报警后把一批劝说后不到半个小时又一批在吵。有的时候安静了两天就又开始无休止的喧闹，周围居民需要的是长久的安静，不是偶尔的安静，不是要通过报警才能得来的安静。", "dealstate": "状态： 已受理"},
{"title": "万科珠江东岸五期2号门前麻涌交警随意抄牌", "issuetime": "发布日期2020-05-20 02:54:32", "issuecontent": "麻涌交警同志，首先感谢你们为公共交通所作贡献，作为普通市民的我，对于随意乱停乱放车辆的行为进行处罚也是坚决支持。但对于万科珠江东岸五期2号门前车辆的有序停放也随意抄牌。己来抄了多次，有一次抄了二十几辆。请问交警同志在一个死胡同，断头路停车阻碍了什么呢？你们抄牌前不好好想想吗？这是人为在制造与政府矛盾。在疫情波及下很多人班都没得上，政府就是这样的保民生吗？恳请相关领导抄牌前多想想，抄牌的目的是什么？不要论为某些物业公司利益去抄，您们的权力是人民给的，脑子里要装着人民的利益，为人民服务要体现在行动上。谢谢！", "dealstate": "状态： 已受理"},
{"title": "违规停车", "issuetime": "发布日期2020-05-20 07:25:43", "issuecontent": "国道G28蛟平路货车小车白天晚上都停在路口路边。白天晚上对厂里出行车辆造成视线受阻。很容易造成交通事故", "dealstate": "状态： 待处理"},
{"title": "疫情期间，黑学生接送站顶风营业", "issuetime": "发布日期2020-05-20 08:14:40", "issuecontent": "我是万江区理想0769小区居民，我们小区B11栋B单元105房间有间黑学生接送站营业，她们利用疫情时间周边正规接送站不能营业的时间，公开招收学员，数十个学生挤在一个狭小的居民房间里，老师和学生都不戴口罩，孩子们在幽黑的走廊里跑来跑去，周围邻居不胜其扰；像这样置孩子健康和政府禁令不顾的黑接送站，请问是不是该有人治理一下？", "dealstate": "状态： 待处理"},
{"title": "看看运沙车行驶方向， 是为南阁大桥所需的吗？", "issuetime": "发布日期2020-05-20 08:32:01", "issuecontent": "道滘水务局负责人， 自己看看附上的照片， 白车前面是从道滘沙场出来的， 是要往厚街方向去的， 背后的搅拌车是从厚街过来到道滘沙场取沙或是混泥土的！！！！有图有真相， 别再推来推去的， 没意思！！！ 南阁大桥厚街这边停了太多的运沙车， 若是为了建桥所需，怎么不是停在道滘那边呢？", "dealstate": "状态： 待处理"},
{"title": "街道臭气熏天", "issuetime": "发布日期2020-05-19 19:26:15", "issuecontent": "位置在谢坑村财富会所后面龙城横街19号对面三岔路口，一到下午，特别是傍晚，财富会所方向流很多污水下来，一到路口形成污水池，臭气熏天，现在温度高了，更加臭气熏天，周围商铺群众无法生存，上月18日曾投诉过，回复说报批零星工程，但至今未处理，请回复处理不要使用教课书，这个堵住污水来源就解决了，查处谁家排放污水应该很简单的事，请帮忙解决下，实在是呆不下去了！", "dealstate": "状态： 已受理"},
{"title": "石美茶文化小镇旧改项目存在不合规情况", "issuetime": "发布日期2020-05-19 19:33:27", "issuecontent": "万江街道石美村三旧改造石美茶文化小镇，开发商企业提及给村民知悉的改造项目与报备红线规划图存在极大差异，在本村村民毫不知情的情况下，把本村民居规划在整片旧改项目内，存在弄虚作假，瞒骗村民等恶劣行为，望政府相关部门帮助解决。此项目完全没进行公示，没有组织村民代表和村民进行相关集体法规流程", "dealstate": "状态： 已受理"},
{"title": "违规违建", "issuetime": "发布日期2020-05-19 19:55:37", "issuecontent": "大宁社区北坊八巷29号屋主私自违规用不锈钢做支架，再用水泥铺在表面，外飘出80公分多做阳台，严重影响公共安全！", "dealstate": "状态： 已受理"},
{"title": "投诉望牛墩申通，圆通，百世快递未经同意将快递弃置五福路驿站", "issuetime": "发布日期2020-05-19 19:57:46", "issuecontent": "就近期我所网购的快递都是未经同意弃置望牛墩五福驿站，并且没有电话通知，没有短信通知，这种等同丰巢个案无一分别，感觉现在的快递行业越来越懒越来越霸道了，完全没有按照《快递暂行条例》第二十五条规定：“经营快递业务的企业应当将快件投递到约定的收件地址、收件人或者收件人指定的代收人，并告知收件人或者代收人当面验收。收件人或者代收人有权当面验收。”同时，根据（自2019年10月1日起施行的）《智能快件箱寄递服务管理办法》第二十二条：“智能快件箱使用企业使用智能快件箱投递快件，应当征得收件人同意；收件人不同意使用智能快件箱投递快件的，智能快件箱使用企业应当按照快递服务合同约定的名址提供投递服务。寄件人交寄物品时指定智能快件箱作为投递地址的除外。”快递企业是履行快递服务的主体，应切实履行按名址投递的责任，因投递出现的快递服务质量问题，消费者可通过向快递企业投诉解决，也可通过邮政业消费者申诉中心调解处理。 望牛墩五福路店工作人员态度欠佳 ，前往取件的恶言声称他们绝不派件，到底是什么形成了他们这样的底气，菜鸟裹裹设置了快递不存放菜鸟驿站，不存放菜鸟智能柜，需要快递员派件上门，但是他们依旧需要我们到官方进行反应才能得到较差的态度解决，我觉得邮政局需要重点整治这种一刀切的驿站存放模式。恢复有序的快递服务行业。谢谢，发发稿前，本人尚有圆通一快递未收到！", "dealstate": "状态： 已受理"},
{"title": "机器噪音", "issuetime": "发布日期2020-05-19 20:33:07", "issuecontent": "新和派出所通往港口大道路段，时常出现加工机器噪音，长时间都出现噪音，一直有“吱........”这种声音，不知道是机器声还是什么声音，影响附近居民生活，以前没有出现，最近一直有！听上去很不舒适，怕长期如此造成听力损伤！望跟进排查哪个加工点并进行沟通！", "dealstate": "状态： 已受理"},
{"title": "继续 建议开通虎门高铁站 到虎门镇中心快速公交", "issuetime": "发布日期2020-05-19 19:38:34", "issuecontent": "现虎门高铁站有高铁，地铁，城轨是交通的枢杻中心，但从虎门镇中心虽然有多路公交 到虎门高铁站，但沿途红绿灯很多。虽然只有4-5公里，但单程却要大半小时。群众坐高铁，地铁很不方便。是否可以象石龙一样开通商旅快巴的快速公交走滨海大道直达高铁站，这样单程只要15分钟，大大方便乘客。而且单程时间短，所需要的车辆不用很多。 回复： 目前滨海湾片区暂无开通公交快线的计划。根据市民的建议，我局已要求滨海湾公交公司积极跟进，开展现场客流调查工作，结合市民的实际出行需求，研究增设公交快线的可行性。 这是我上次建议的开通虎门镇中心到高铁站走滨海大道建议。感谢交通局的领导积极回应。根据回复如不能开通新线路，我再建议是否延长如261等的线路，把原综合服务中心站 延长走滨海大道 到高铁站，因滨海大道是快速路，从虎门大道 到高铁站只要大概10分钟，对原线路影响不大，但却可以大大方便到高铁站的市民。大大拉近高铁站到虎门中心的时空距离。", "dealstate": "状态： 待处理"},
{"title": "新莞人新生儿入户问题", "issuetime": "发布日期2020-05-19 21:01:50", "issuecontent": "母亲已条件准入入户南城新型集体户口（地址南城区胜和大朗街12号健朗花园二楼），父亲仍在老家的家庭户口。 如新生儿已出生，新生儿能否随母亲入户南城集体户？？买相应医保？？如果可以，需要什么资料？？ 户政科电话一直占线无法打通，盼复，谢谢！", "dealstate": "状态： 已受理"},
{"title": "向全国人民求助", "issuetime": "发布日期2020-05-19 21:04:50", "issuecontent": "我住东莞市清溪镇碧桂园翡翠湾，求助内容是小区里面每天早晚大妈们跳广场舞，平均每天跳五小时，早上九点到十一点的，晚上七点到九点半，这事从去年九月份投诉多次没人理会，当地相关部门都去反映过，没有任何改变，实在没办法想求助媒体，希望你们帮帮我", "dealstate": "状态： 已受理"},
{"title": "东莞超盈纺织有限公司按照东莞市最低工资标准缴纳公积金", "issuetime": "发布日期2020-05-19 21:11:32", "issuecontent": "东莞市超盈纺织有限公司一直都对大部分员工不缴纳或按最低工资标准缴纳住房公积金，本人年入10W+，每个住房公积金缴纳86元，最近2年来多次与人资同事反应，一直没有结果。", "dealstate": "状态： 已受理"},
{"title": "南峰嘉荣超市垃圾污染", "issuetime": "发布日期2020-05-19 21:43:12", "issuecontent": "南峰嘉荣超市垃圾管理卫生状况恶劣。生鲜垃圾露天堆放，垃圾桶不盖盖子，地面脏污不清理。蟑螂蚊虫老鼠滋生，夏天时有恶臭飘扬，此处紧邻人民广场和住宅小区。极大影响麻涌城市形象和居民健康。南峰小区物业沟通建议无果。建议1,垃圾和垃圾桶合理有序覆盖存放。2，生鲜垃圾要封存妥当，及时清运。3，做到无异味污染周边，和杜绝四害滋生。", "dealstate": "状态： 已受理"},
{"title": "建议清理道路两侧芒果果实，防止砸伤路人", "issuetime": "发布日期2020-05-19 21:40:02", "issuecontent": "关于莞城创业路道路两旁的绿化树都结了许多大大小小的芒果，果实不时掉下来，为防止砸伤路人，建议派出工作人员清理果实，清除安全隐患！", "dealstate": "状态： 已受理"},
{"title": "ETC扣费问题", "issuetime": "发布日期2020-05-19 21:25:56", "issuecontent": "我车子5月18日上的高速，19日14点收到扣费信息，19日14点收到扣费异常，19号16点我在上高速就把我加入黑名单上不高速，我想知道这为什么一次扣费不成功就加入黑名单？难道扣费没有宽限期吗？为什么我及时冲钱进去了要等第二天才能消黑？", "dealstate": "状态： 待处理"},
{"title": "新车铁牌办理时间过长", "issuetime": "发布日期2020-05-19 21:37:49", "issuecontent": "本人的新车上牌，4月26日验车选牌，过了20多天了，还没收到铁牌，邮证上查询一直都显示正在报制中，临时牌早就过期了。这效率也太低了吧，东莞市交警支队在2019年1月的时候新闻上说东莞自己已经可以制作铁牌了吗？还说一两个工作日就可以搞定。为什么我的铁牌20多天了还没搞定。即使疫情影响也不用那么多天嘛。啥效率啊！", "dealstate": "状态： 已回复"},
{"title": "东莞市塘厦恒星小学拖欠教师数月工资", "issuetime": "发布日期2020-05-19 21:37:33", "issuecontent": "关于疫情期间民办教师的薪资问题，首先，作为一名持证教师，从一月份到现在整个疫情期间没有拿到一点工资，疫情期间学校的各种任务我们都要按时完成，安抚家长情绪统计各种数据上报各种表格等等，有时候忙到半夜都是在为了学校而统计数据，多少个日日夜夜都是徘徊在统计数据上报数据之中？在这期间每天每时每刻几乎都要打电话给家长填这表补那表，在此期间又遭了多少家长的白眼和埋怨？再者，自上网课以来，每天都要呕心沥血的网上批改学生作业，辅导和督促学生学习，这一系列的工作是为了我们自己吗？？？疫情期间教师都不用过日子了是吗？作为一个学校，教师应有的福利待遇没有，就连女老师的产假也没有，什么住房公积金就更说不上边。从去年开始，每个月还在我们仅有的一点工资里还要扣税，到最后扣的税并没有按政策实施，请问从我们这里扣的税去哪里了呢？？？最后又回到这个薪资问题，东莞市塘厦恒星小学至今还并未明确答复我们在此期间的薪资和补贴问题，一而再再而三口头承诺之后敷衍了事却就没下文了。老师也是有家庭的，日常开支也并不能少，希望教育局能给我们民办的老师一点生活保障。", "dealstate": "状态： 已受理"},
{"title": "东莞南城公安局违规设立停车场（后续跟踪一）", "issuetime": "发布日期2020-04-25 12:13:28", "issuecontent": "关于停车场，上次你们回复是为了方便群众停车并会加以改善。以过10天左右的观察，我认为改善基本没有效果。 1）如果是为了方便大厅群众停车，今天是周六，大厅根本没有上班，哪里来的群众？怎么停车位还是满满的？ 2）粤SV3360已经停了差不多一个月了，请问这是哪位群众在这了一个月的事？ 3）晚上也是停满的，那就奇怪了，晚上还有群众在大厅办事？ 4）图片中的车牌都有，能不能查一查是哪些群众？应该是在公安局上班的群众吧？ 5）不要低估群众的智商，请真正落实改善。这个停车场本来就是非法的，不能利用权势来为自己员工谋私利，反而美其名曰是为了群众 6）请谨慎回复，群众后续还会跟进，谢谢", "dealstate": "状态： 已回复"},
{"title": "投诉k6公交车发车慢", "issuetime": "发布日期2020-04-25 14:16:20", "issuecontent": "4月25号，k6公交车，潢涌到汽车东站，整条路线就两部车，本人在草墩公交车站，等了半个钟以上，潢涌还没发车。k6公交车发车慢，不按时间发车。远远超过规定的发车时间。如今是周六，给百姓出门造成很大不便。", "dealstate": "状态： 已回复"},
{"title": "关于幼升小问题", "issuetime": "发布日期2020-04-25 15:13:28", "issuecontent": "你好，我想咨询一下我家小孩是14年5月份出生的，但是他是早产3个月出生的低体重儿。还得过大病。现在在读幼儿园大班，本来按照正常程序今年9月份就要升小学一年级了，但是我作为孩子的家长，也一直有发现孩子的各方面发育以及身体素质、体质方面跟不上同龄足月出生的孩子，我想让孩子推迟一年再上小学不知可不可以，如果可以需要怎样申请，需要出示哪些证明？", "dealstate": "状态： 已回复"},
{"title": "万江共联村停车交费问题", "issuetime": "发布日期2020-04-25 13:13:36", "issuecontent": "万江共联村，之前村里没有收停车费的。今年建了收费岗亭，本村村民不用交费，其他的小车包月240，从5月份开始要收费了，想请问下相关部门，我不是本村村民是道滘的，买这里地建的房子住在这里，而且房子的两边路还是本村委收我们8千多块钱修的路，现在要我们出钱修的路停车收费合理吗？为什么我建房子住在这还不能免费停车？而本村的就可以？不交费不能停在自家门口，希望有关部门帮忙解答一下，谢谢", "dealstate": "状态： 已受理"},
{"title": "叶屋基一桥铁皮房烧垃圾", "issuetime": "发布日期2020-04-25 10:34:59", "issuecontent": "叶屋基一桥这些违搭的铁皮房天天烧垃圾。太气人了。请各部门处理。", "dealstate": "状态： 已回复"},
{"title": "222公交车过早收班", "issuetime": "发布日期2020-04-25 15:33:52", "issuecontent": "自从运营公交公司由东莞巴士之后，现在的222路班次减少，现在要等30分钟才有一班，并且末班车时间由原来的九点半提前到九点，对高铁反莞人群带来很大的不便。建议各条途径高铁站的公交车能跟高铁末班车的时间对齐。", "dealstate": "状态： 已回复"},
{"title": "拖欠学生临时工工资！清溪镇 立讯精密工业股份有限公司", "issuetime": "发布日期2020-04-25 11:37:13", "issuecontent": "清溪镇葵青路17号西北方向130米。 立讯精密工业股份有限公司 ，拖欠学生临时工工资，很多学生在这厂区做临时工，都是上夜班 晚上8点半做到第二天早上8点半，不但工作时间长，并且拖欠工资一分钱都不肯给，自己答出车费和吃饭钱了，一份工资拿不了，黑心厂家，请政府监督一下，还我血汗钱啊，", "dealstate": "状态： 已回复"},
{"title": "再次投诉：中惠以没收房为由拒绝开具购房发票", "issuetime": "发布日期2020-04-25 15:41:55", "issuecontent": "4月11日本人已发帖咨询该问题，但回复极其不专业（具体内容请看附件图片截图）。现再次询问：本人2019年10月购买中惠松湖城6栋1单元1703房子，购房时该楼盘现楼发售且已确权。2019年11月1日贷款到账正式供楼，此后，本人一直与松湖城财务联系开具购房发票，但都以没收房为由拒绝开具购房发票。为了早点收房拿到购房发票，本人多次联系物业验楼，但楼房存在多处问题迟迟未整改，收楼事宜迟迟没落实。验楼不合格未收房，未收房开不了购房发票，就这样子持续快半年，形成一个死循环，且期间物业费照常收取。请相关部门核实，这种做法是否符合合同法和物业法规定，请认真答复！——另：1、按照《物业管理条例》第四十一条：业主应当根据物业服务合同的约定交纳物业服务费用。业主与物业使用人约定由物业使用人交纳物业服务费用的，从其约定，业主负连带交纳责任。已竣工但尚未出售或者尚未交给物业买受人的物业，物业服务费用由建设单位交纳。2、发票相关管理内容就不附上了，请相关部门认真核实回复。", "dealstate": "状态： 已回复"},
{"title": "寮步没地方看病", "issuetime": "发布日期2020-04-25 16:01:55", "issuecontent": "由于拉肚子去几家门诊和卫生所都关门了，大医院不敢去，听说寮步卫健局内部吵架，不敢担责任，全镇的医疗机构都不让营业，导致我们群众看病更难？请有关部门赶紧解决？让医疗机构尽快复工复业！", "dealstate": "状态： 已回复"},
{"title": "道路捉拍，店主无法营业，停车2分钟拿东西都被捉拍", "issuetime": "发布日期2020-04-25 12:51:31", "issuecontent": "本人是东莞市虎门镇连升路能源大厦一楼商户，由于虎门交警大队的宣传不足，违章信息发送延迟，导致临街商铺和客户在正常上落货车辆被电子抓拍，10天才收到信息发现情况严重虎门交警大队并没有作出提醒，导致数百位商户被多次抓拍情况严重，最多的达12次，才发现街道已经禁止长时或临时停靠！疫情的经济下滑严峻再加这车辆禁止停靠，商家无法经营。 诉求：一、取消2020年4月份该电子眼抓拍的所有发单。理由：宣传不足，违章信息发送延迟，该路段同一车辆多次抓拍。 二、取消该路段电子抓拍设备，为临街商铺经营作出合理安排规划停车位。理由：商铺无法进行货物搬运难以经营。请有关部门尽快作出处理！", "dealstate": "状态： 已回复"},
{"title": "长安镇咸西新苑产权问题", "issuetime": "发布日期2020-04-25 15:28:45", "issuecontent": "长安镇咸西新苑的部分单位能有不动产权证，而又有一部分的房产无法获得。请问原因是如何？", "dealstate": "状态： 待处理"},
{"title": "违章搭建", "issuetime": "发布日期2020-04-25 16:14:36", "issuecontent": "东风社区沙太路段178号商铺占用公共地方违章加建，如果他们可以自由的搭建，其他的铺面是不是都可次和他们一样，请相关部门回复。", "dealstate": "状态： 已受理"},
{"title": "为何莲湖中心市场前面又开始在挖路？", "issuetime": "发布日期2020-04-25 16:13:00", "issuecontent": "就想问一下为何莲湖社区又开始挖路？莲湖市场门口前面一排路为何又在开挖？反复地在挖路。。。这个月挖完下个月挖，想为何一直在不停的挖着？到底是哪些部门在挖？在挖什么？为什么要挖？为什么这个月挖完下个月又挖不停的挖着？好不容易有个周末，想睡个懒觉都被挖路团队给吵的要死。8点多就开始在那挖，你的大周末就这样没有了，早上吵的人早上睡不了觉。严重的影响了我们的出行、生活环境、生活质量，对此这些影响，我想有一个好的交代。！！！", "dealstate": "状态： 已回复"},
{"title": "环境污染", "issuetime": "发布日期2020-04-25 15:59:31", "issuecontent": "广东省东莞市横沥镇田头第二工业区伟的塑胶厂，这个塑胶厂的塑胶颗粒很大的污染，排尘的位置正对着法柏服装饰品的宿舍楼，住在宿舍楼的人从来不敢开窗户，不开窗户宿舍还厚厚一存白灰，噪音又大，晚上噪音更大，24小时开工，一个月不休息，对我们的身心身体严重的伤害，之前同事反映过，就把楼上排尘的位置用布盖住，改往底下排，白天不排，晚上七八点排，宿舍楼还有家属带小孩子的，为了祖国的下一代，麻烦环保局高度重视一下，万分感谢！", "dealstate": "状态： 已受理"},
{"title": "中国银行东莞分行的电话号码打不进去。", "issuetime": "发布日期2020-05-19 14:30:28", "issuecontent": "有事需要咨询中国银行东莞分行，找到这个电话号码0769-22819888，打了三次电话都没有接通，对外的公布的号码如同虚设，应付作用！", "dealstate": "状态： 待处理"},
{"title": "体育公园篮球场开放时间", "issuetime": "发布日期2020-04-25 16:10:31", "issuecontent": "东莞市连堂食都开放很久了，体育公园篮球场还要下午17点才开放，给市民锻炼带来很大不方便，经常一堆人等1.2个小时才能有球打，周边篮球场早已开放，望厚街镇领导能尽早开放篮球场", "dealstate": "状态： 已回复"},
{"title": "道滘丽水佳园别墅区违法收停车费", "issuetime": "发布日期2020-05-19 14:24:31", "issuecontent": "我是道滘蔡白丽水佳园别墅区业主，在5月1日收到万科物业公司通知，从6月1日开始收取停车费。我们入住十来年，一直都没有收过停车费。问物业收取原因，物业出具一份前期服务合同，是原开发商东莞市丽水佳园开发有限公司和万科物业2018年签订的合同。我们一直都不知道什么时候有这样的合同存在，物业当时是否有公示？是否有告知业主变更了合同？有没有取得业主同意？现在拿一份不是和业主签订的合同来收我们业主的费用。是否可以收取？程序是否合法？希望物业主管部门能明确一下，物业是否按流程做足？流程在哪里可以查看？给广大业主一个交代。另外，在没弄清楚收费是否合法前，反对物业私自发个通知就执行。希望相关部门沟通暂停收费行为。附件一份是我们业主和前物业美佳公司签订的前期服务合同，一份是万科物业和开发商签订的合同。然后万科进来几年了，一直都没有和业主重新签订服务协议。万科这样做是否有问题？希望相关主管部门加强管理监督。", "dealstate": "状态： 待处理"},
{"title": "移动的业务推广短信能不能别在午睡时间推送", "issuetime": "发布日期2020-05-19 14:30:37", "issuecontent": "10086总是在中午1点到2点之间的时间段发送业务推广短信过来，而且经常是先发一条，过5分钟又发一条，吵到正常休息，虽然我直接屏蔽短信即可，但是还是希望贵单位能考虑人性化服务，不要在休息时间发送短信和连续发送短信，一般单位都是2点钟上班，中午午休时间很有限。", "dealstate": "状态： 待处理"},
{"title": "环城路设计缺陷，导致出门都多走3公里路", "issuetime": "发布日期2020-05-19 14:32:06", "issuecontent": "位于南城周溪运河路段的环城路路段，在道路规划上没考虑到住在附近的市民平时出入方不方便？ 我家住在环城路辅道边上，每次出门都特别麻烦，以前在环城路桥底下还有个分叉路口可以从上沿河路，再往汇龙湾方向走就可以了。 现在桥底下的分叉路口给堵了，每次出门往万江方向走，明明环城路就在自己家门口，要么往莞太路掉个头，再上环城路高架桥，然后再从家门口驶过，要么从周溪村里绕路到沿河路走，大概看了下行程，将近3公里。 希望有关部门协调，给出处理的方案。", "dealstate": "状态： 待处理"},
{"title": "八达路长年乱停车，严重影响通行，未见处理", "issuetime": "发布日期2020-05-19 14:30:46", "issuecontent": "八达路商铺林立，却严重缺少车位，多年来一直如此，机动车长期乱停乱放，严重影响道路通行，特别是上下班高峰，经常造成拥堵，何时能解决，群众拭目以待，特此留贴", "dealstate": "状态： 已受理"},
{"title": "振安东路178号江南大境路段路面坑洞多", "issuetime": "发布日期2020-05-19 14:39:12", "issuecontent": "相关部门： 长安镇振安东路178号江南大境路段东行方向，因为道路施工，封了路，占对面车道，路面坑洞很多，影响通勤和行车安全，特别是下过雨后，路面会有很大的坑，早高峰此路段行车缓慢，又是弯道，容易印避让坑洞引发交通事故。 恳请相关部门临时固话路面，保证行车安全和通勤效率。 如果不是街道负责，请转到相关单位。", "dealstate": "状态： 待处理"},
{"title": "东莞恒大江湾推诿不退款", "issuetime": "发布日期2020-05-19 15:11:32", "issuecontent": "在你们回复我，让我联系的宏峰公司王经理，多次联系后无果，继续推诿，让其提供当初给我转账的单据，拒不提供，严重怀疑根本没有做处理。我每个电话都有录音，随时提供你们听。要求回复并及时退款！！！！！！ 在恒大江湾购买的公寓1-402，根据恒大江湾无理由退房条约于2019年8月办理退房手续，后一直回复说款已退，但是我们一直没有收到任何款项。请相关负责人解释一下退款退哪里了？转账凭证也没有，这样的回复我不能接受。 一年前在东莞恒大江湾购买了1幢502 、402、509三套公寓，根据恒大无理由退房政策，502室于2019年六月、402室于2019年8月、509室于2019年11月办理了退房，至今恒大没有退回来一分钱，打400电话也只是无限期推诿。其中购买502室的是一位近70岁的老人，购房款来自于卖了自住房，现在处于房也没有钱也被恒大地产赖着的状态", "dealstate": "状态： 已受理"},
{"title": "莞城利丰花园是否能够入户？是否能够办理不动产登记？", "issuetime": "发布日期2020-05-19 14:41:50", "issuecontent": "http://wz.sun0769.com/political/politics/index?id=398538 莞城区，利丰花园，何时能进行不动产登记 关于莞城利丰花园有红本房产证无法过户问题的投诉 http://wz.sun0769.com/political/politics/index?id=345881 http://wz.sun0769.com/political/politics/index?id=414899 莞城利丰花园无法解决入户口问题、无社区接收户口！莞城街道、东城街道办事处相互推诿！", "dealstate": "状态： 已受理"},
{"title": "莞城利丰花园是否能够入户？入户是属于哪个街道？小孩读书是哪个小学？", "issuetime": "发布日期2020-05-19 15:18:26", "issuecontent": "莞城利丰花园是否能够入户？入户是属于哪个街道？小孩读书是哪个小学？", "dealstate": "状态： 已受理"},
{"title": "新增广电宽带，但设备旧的", "issuetime": "发布日期2020-05-19 15:14:59", "issuecontent": "一、家里安装广电宽带，合约载明宽带每月费用金额，实际缴纳69元的费用，但实际上广电宽带的费用是49元。与应收金额事实不符。 我们是透过联通门市办理，当初说法是办宽带费用是69元，会免费有一个手机号，预缴200元，后面宽带费用69元，都是透过手机号缴宽带费用。 二、办理宽带之后，安装师傅来装宽带，安装的是一台旧的设备，导致我门的宽带讯号不稳定。 因此怀疑是设备问题，也向门市反映要提供新的设备。 但是门市说只能给旧的，新的要另外每月收取额外费用。和同上都没有载明项目，依法信赖保护原则，我门购买或者办理的产品，所取得的应该就是要新的，而不是旧的设备，导致宽带有问题。 宽带有问题门市还回答说是正常的，广电宽带就是会这样。", "dealstate": "状态： 待处理"},
{"title": "垃圾桶扰民", "issuetime": "发布日期2020-05-19 15:22:31", "issuecontent": "致阳光平台：虎门镇太沙路则徐路段96号(中国联通营业厅门口)市政环卫问题反馈。现高温季节已到，该地段垃圾桶常年臭气扑鼻且苍蝇害虫甚多，每次行走该路段“全身都不好受”。也询问联通工作人员该情况问题，联通员工意表无奈。作为该地段常客，我觉得市政需要出面处理一下该垃圾桶问题。作为通讯保障的国有联通公司，也是群众的服务窗口，基于群众的感知度提升，断绝疫情及疾病传播，建议把该垃圾桶撤除。感谢职能部门支持！", "dealstate": "状态： 已受理"},
{"title": "请问自建房何时可以开工？", "issuetime": "发布日期2020-05-19 15:17:51", "issuecontent": "1、我是虎门辖下某村的村民。在18下半年的时候我申请了对自家的危旧房屋重建改造；在19年中取得了相关部门批准，房屋目前尚未建设完毕。由于受疫情影响，我的房屋已经暂停建设近5个月。 2、最近疫情已缓解，各行各业纷纷复工复产，我欲继续建我的房子。然而我们村的村委却告知我不可复建，需要继续等待；我详细咨询村委缘由，他们未能提供任何相关文件依据。直至目前我未见过任何不允许自建房复建的通知或文件，本人怀疑是村委过度解读政府政策而产生的误会。 3、我是一名遵纪守法的村民，如果是政府尚不允许复建的，我绝不复建。在此，我恳请虎门政府对自建房是否可以复建给予答复，感谢！", "dealstate": "状态： 已受理"},
{"title": "中国银行恶意拖延贷款提前还款进度", "issuetime": "发布日期2020-05-19 15:48:01", "issuecontent": "我在中国银行办理了一笔一手房贷款，新利率过高现打算转为公积金贷款，公积金中心已经审批通过贷款申请，需要在60天内完成商贷提前还款并拿到结清证明。我于4月17日在中国银行南城分行申请了提前还款，并且提前超额存了需要扣款的金额。银行工作人员称30天内可以办好，如今已经过了30天，中国银行却称需要30个工作日，并且还需至少15个工作日才轮到我，扣款完成还需要至少15个工作日才能给出结清证明。如此算下来，提前还款起码60个工作日才能办好，比之当初申请贷款一个月放款的速度简直如同龟速。 这样下去我的公积金贷款申请已经作废，银行工作人员却只会说需要领导审批的套话。 中国银行如此作为，那么在中国银行办理贷款的是不是永远无法转公积金贷款？政府部门提高的工作效率在中国银行这样漠视消费者利益的银行面前又有何用？", "dealstate": "状态： 待处理"},
{"title": "孩子无学籍面临失学", "issuetime": "发布日期2020-05-19 15:26:42", "issuecontent": "您好，我家孩子一直在东莞市tlc国际学校读书，现由于种种原因，需要转学。我们去咨询学校关于孩子学籍的问题，学校给出的答复是没有学籍，这样我家孩子就面临没有学校可以接收的状态，这个月已经有很多学校开始秋季招生。我们当时在这里就读的时候，学校跟我们说是与厚街小牛津学校合作办学，也没有告知学生没有学籍的问题，现在孩子已经读到4年级，如果没有学籍，我们孩子将失学。我们找学校办理，学校现在就办理不了。", "dealstate": "状态： 已受理"},
